Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tVolume letters
cs_cz: Písmena svazků
es: Letras de unidad.
it_it: Lettere dei volumi
nl: Volumeletters
no_no: Volum-bokstaver
pl: Litera volumenu
pt_br: Letras do Volume
ro: Litera volumului
tr: Birim harfleri
uk: Літера тому

source: tImage backup
cs_cz: Záloha celého svazku
es: Copia imagen
it_it: Backup Immagine
nl: Imageback-up
no_no: Speiling
pl: Kopia zapasowa obrazu
pt_br: Backup de imagem
ro: Backup de imagine
tr: Kalıp yedeği
uk: Образ

source: tDo not start file backups if current estimated data usage limit per month is smaller than
cs_cz: Nespouštět souborovou zálohu, pokud je právě odhadovaný limit použití dat za měsíc menší, než
es: No iniciar el backup de archivos si el limite de espacio por mes es menos de
it_it: Non avviare backup dei files se la stima di utilizzo mensile dei dati è minore di
nl: Geen bestandsback-ups starten als de limiet van het geschatte resterende datagebruik per maand kleiner is dan
no_no: Ikke start sikkerhetskopiering av filer om nåværende antatte begrensning for dataforbruk per måned er mindre enn
pl: Nie uruchamiaj kopii zapasowych plików, jeśli bieżący szacunkowy limit wykorzystania danych miesięcznie jest mniejszy niż
pt_br: Não iniciar os backups de arquivos se o atual limite estimado de uso de dados por mês for menor que
ro: Nu porniți backup-ul fișierelor în cazul în care limita de utilizare curentă estimată a datelor pe lună este mai mică decât
tr: Aylık geçerli öngörülen veri kullanımı sınırı şundan küçükse dosya yedeklemesine başlanmasın
uk: Не розпочинати файловий бекап якщо поточне обмеження використання даних в місяць менше ніж

source: tDo not start image backups if current estimated data usage limit per month is smaller than
cs_cz: Nespouštět zálohu celých svazků, pokud je právě odhadovaný limit použití dat za měsíc menší, než
es: No iniciar el backup de la imagen si el limite de espacio por mes es menos de
it_it: Non avviare backup immagine se la stima di utilizzo mensile dei dati è minore di
nl: Geen imageback-ups starten als de limiet van het geschatte resterende datagebruik per maand kleiner is dan
no_no: Ikke start speilinger om nåværende antatte begrensning for databruk per måned er mindre enn
pl: Nie uruchamiaj tworzenia kopii zapasowych obrazu o bieżącym szacowanym limicie użycia danych na miesiąc jest mniejsza niż
pt_br: Não iniciar os backups de imagens se o atual limite estimado de uso de dados por mês for menor que
ro: Nu porniți backup-ul de imagine dacă limita de utilizare curentă estimată a datelor pe lună este mai mică decât
tr: Aylık geçerli öngörülen veri kullanımı sınırı şundan küçükse kalıp yedeklemesine başlanmasın
uk: Не розпочинати бекап образів якщо поточне обмеження використання даних в місяць менше ніж

source: tUpdate data limit estimation database
cs_cz: Aktualizovat databázi odhad limitu dat
it_it: Aggiorna database di stima utilizzo traffico dati
nl: Database met geschatte datalimiet updaten
no_no: Oppdater database for antatte databegrensninger
pl: Zaktualizuj bazę oszacowań limitów danych
pt_br: Atualizar o banco de dados de estimativa limite de dados
ro: Actualizați baza de date pentru estimarea limitelor de date
tr: Öngörülen veri kullanımı sınırı veritabanını güncelle
uk: Оновлення бази даних оцінки ліміту даних

source: tFull image backup #1
cs_cz: Záloha celého svazku #1
es: Backup de imagen completo #1
it_it: Backup immagine completa #1
nl: Volledige imageback-up #1
no_no: Speiling #1
pl: Pełna kopia obrazu dysku #1
pt_br: Backup de imagem completo #1
ro: Backup de imagine completă # 1
tr: Tam kalıp yedeği #1
uk: Повний образ #1

source: tVolumes to snapshot in groups during image backups
cs_cz: Svazky na zachycené stavy během zálohy celých svazků
it_it: Volume da considerare nei gruppi durante il backup immagine
nl: Volumes naar snapshot in groepen tijdens imageback-ups
no_no: Volumer som skal taes øyeblikksbilde av i grupper under speiling
pl: Wolumeny do migawki w grupach podczas tworzenia kopii zapasowych obrazów
pt_br: Volumes para instantâneos em grupos durante os backups de imagens
ro: Volumele pentru instantanee în grupuri în timpul copierii imaginilor
tr: Kalıp yedeklemelerinde gruplarda anlık görüntüsü alınacak birimler
uk: Томи для знімків в групах під час створення образів

source: tVolumes to snapshot in groups during file backups
cs_cz: Svazky na zachycené stavy během souborové zálohy
it_it: Volume da considerare nei gruppi durante il backup file
nl: Volumes naar snapshot in groepen tijdens bestandsback-ups
no_no: Volumer som skal taes øyeblikksbilde av i grupper under sikkerhetskopiering av filer
pl: Wolumeny do migawki w grupach podczas tworzenia kopii zapasowych plików
pt_br: Volumes para instantâneos em grupos durante os backups de arquivos
ro: Volumele pentru instantanee în grupuri în timpul copierii de fișiere
tr: Dosya yedeklemelerinde gruplarda anlık görüntüsü alınacak birimler
uk: Томи для знімків в групах під час файлового бекапу

source: tWindows components backup configuration
cs_cz: Nastavení zálohování součástí systému Windows
it_it: Configurazione componenti backup di Windows
nl: Configuratie van back-up van Windows componenten
no_no: Konfigurasjon for sikkerhetskopiering av Windows-komponenter
pl: Składowanie składników systemu Windows
pt_br: Configuração dos componentes de backup do Windows
ro: Configurația componentelor de backup ale Windows
tr: Windows bileşenleri yedekleme ayarları
uk: Налаштування бекапу компонентів Windows

source: tGroup name
cs_cz: Název skupiny
es: Nombre de grupo
it_it: Nome gruppo
nl: Groepnaam
no_no: Gruppenavn
pl: Nazwa grupy
pt_br: Nome do Grupo
ro: Numele grupului
tr: Grup adı
uk: Назва групи

source: tWith Selected
cs_cz: Pro vybrané
it_it: Con Selezionato
nl: Met geselecteerde
no_no: Med Valgte
pl: Wybrane
pt_br: Com Seleção
ro: Cu selectate
tr: Seçilmişleri
uk: Дії з обраними

source: no_backup_paths
cs_cz: Nejsou nastavená žádná umístění záloh
es: No hay rutas configuradas para hacer backup
it_it: Nessun percorso di backup configurato
nl: Geen paden naar back-up geconfigureerd
pl: Brak ścieżki do kopii zapasowych
pt_br: Nenhum caminho de backup definido
ro: Calea către backup neconfigurata
tr: Yedekleme klasörü ayarlanmamış
uk: Не налаштовано жодного шляху для бекапу

source: disabled
cs_cz: Vypnuto
es: Deshabilitado
it_it: Disabilitato
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
tr: Devre Dışı
uk: Відключено

source: new_alert_script_name
cs_cz: Zadejte název pro nový výstražný skript
es: por favor, introduzca el nombre de la nueva tarea de alerta
it_it: Inserisci il nome del nuovo script di alert
nl: Geef de naam van het nieuwe alarmscript
pl: Proszę podać nazwę nowego skryptu alertu
pt_br: Por favor insira o nome do novo script de alerta.
ro: Introduceți numele noului alert script
tr: Yeni uyarı betiğinin adını yazın
uk: Введіть назву нового скрипту сповіщення

source: confirm_alert_script_remove
cs_cz: Opravdu chcete tento výstražný skript odebrat?
es: Está seguro que quiere eliminar esta tarea de alerta?
it_it: Sei sicuro di voler rimuovere questo script di alert?
nl: Weet u zeker dat u dit alarmscript wilt verwijderen?
pl: Na pewno usunąć ten skrypt alertu?
pt_br: Tem certeza que deseja remover esse script de alerta?
ro: Sigur doriți să eliminați acest alert script?
tr: Bu uyarı betiğini kaldırmak istediğinize emin misiniz?
uk: Ви точно бажаєте видалити цей скрипт сповіщення

source: alert_file_mult
cs_cz: Po kolika intervalech nepovedených souborových záloh nastavit stav souborové zálohy na v nepořádku
es: Numero de intentos de backup de archivos para que el estado de la copia de marque como NO OK.
it_it: Numero di volte (moltiplicatore) del tempo di backup file dopo il quale lo stato sarà impostato come Non OK
nl: Aantal keer het interval van bestandsback-up waarna de bestandsback-upstatus naar 'niet ok' wordt gezet
pl: Liczba prób zapisywanie kopii plików, aby system uznał status za niepoprawny
pt_br: Número de vezes que o intervalo do backup de arquivos, após o qual o status de backup da imagem está definido como não concluído
ro: De câte ori intervalul de copiere a fișierului după care starea de salvare a fișierului este setată să nu fie ok
tr: Dosya yedekleme durumu tamam değil olarak işaretlendikten sonra dosya yedekleme aralığı sayısı
uk: Кількість спроб файлового бекапу після якої статус файлового бекапу змінюється на поганий

source: alert_image_mult
cs_cz: Po kolika intervalech nepovedených záloh celých jednotek nastavit stav záloh celých svazků na v nepořádku
es: Numero de intentos de backup de imagen para que el estado de la copia de marque como NO OK.
it_it: Numero di volte (moltiplicatore) del tempo di backup immagine dopo il quale lo stato sarà impostato come Non OK
nl: Aantal keer het interval van imageback-up waarna de imageback-upstatus naar 'niet ok' wordt gezet
pl: Liczba prób zapisywanie obrazu, aby system uznał status za niepoprawny
pt_br: Número de vezes que o intervalo do backup de imagens, após o qual o status de backup da imagem está definido como não concluído
ro: De câte ori intervalul de copiere a imaginii după care starea de salvare a imaginii este setată ca nefiind în regulă
tr: Dosya yedekleme durumu tamam değil olarak işaretlendikten sonra kalıp yedekleme aralığı sayısı
uk: Кількість спроб бекапу образу після якої статус бекапу образу змінюється на поганий

source: alert_emails
cs_cz: E-mailové adresy (oddělované středníkem) na které upozornit, pokud zálohy nejsou v pořádku
it_it: Destinatari e-mail (separati da ';') da notificare quando lo stato del backup file/immagine non è OK
nl: E-mailadressen (gescheiden door ';') die moeten worden ingelicht als de image-/bestandsback-upstatus niet ok is
pl: Adresy email (rozdzielone ';') do powiadomienia o niepoprawnym wykonaniu kopii zapasowej
pt_br: Endereços de e-mail (separados por " ; ") para notificar sobre status de backups que não foram realizados corretamente.
ro: Adresele de e-mail (separate de ";") pentru a notifica o dată starea de backup imagine / fișier nu este în regulă
tr: Kalıp/Dosya yedeği durumu tamam değil olduğunda bildirim gönderilecek e-posta adresleri (';' ile ayırarak yazın)
uk: E-Mail адреси (розділені ';') для сповіщення про поганий статус образу/файлового бекапу

source: alert_important
cs_cz: Přidat výstražným e-mailům značku [Important] (důležité)
it_it: Aggiungi il tag [Important] alle email di allerta
nl: [Belangrijk] toevoegen aan alarmmails
pl: Dodaj znacznik [Ważne] do maili z alertami
pt_br: Adicionar tag [Importante] para mensagens de alerta
ro: Adăugați o etichetă [Important] pentru email-urile de alerta
tr: Uyarı e-postalarına [Important] kod imini ekleyin
uk: Додати помітку [Важливо] до сповіщень

source: alert_mail_ok
cs_cz: Poslat uklidňující e-mail poté, co se stav zálohy změní na v pořádku
es: Enviar mail después de que el backup pase de estado NO OK a OK.
it_it: Invia mail di OK dopo che lo stato, da errore, ritorna OK
nl: Een ok mail versturen nadat de back-upstatus van niet ok naar ok is gegaan
pl: Wyślij mail, jeżeli po wykonaniu kopii status zmieni się na poprawny
pt_br: Enviar o email de OK após o status do backup passar de NÃO OK para OK
ro: Trimite mail-ul de OK după ce statusul backup-ului trece din Nu e OK în OK
tr: Bir yedeğin tamam değil durumu tamam olarak değiştiğinde bildirim gönderilsin
uk: Сповіщати коли статус бекапу змінюється з поганого на добрий

source: tEdit alert scripts
cs_cz: Upravit výstražné skripty
it_it: Modifica script alert
nl: Alarmscripts bewerken
pl: Edytuj skrypty alertów
pt_br: Editar scripts de alerta
ro: Editează scriptul de alerta
tr: Uyarı betiklerini düzenle
uk: Змінити скрипт сповіщення

source: tAlert script
cs_cz: Výstražné skripty
it_it: Script Alert
nl: Alarmscript
pl: Skrypt alertu
pt_br: Script de Alerta
ro: Scriptul de alerta
tr: Uyarı betiği
uk: Скрипт сповіщення

source: tAlert script parameters
cs_cz: Parametry výstražného skriptu
it_it: Parametri Script Aler
nl: Parameters van alarmscript
pl: Parametry skryptu alertu
pt_br: Parâmetros do script de alerta
ro: Parametri scriptului de alerta
tr: Uyarı betiği parametreleri
uk: Параметри скрипту сповіщення

source: tAdd parameter
cs_cz: Přidat parametr
es: Añadir parametro
it_it: Aggiungi parametro
nl: Parameter toevoegen
pl: Dodaj parametr
pt_br: Adicionar parâmetro
ro: Adaugă partener
tr: Parametre ekle
uk: Додати параметер

source: tName:
cs_cz: Název:
es: Nombre
it_it: Nome:
nl: Naam:
pl: Nazwa:
pt_br: Nome:
ro: Nume:
tr: Ad:
uk: Ім'я:

source: tLabel:
cs_cz: Popisek:
es: Etiqueta
it_it: Etichetta:
nl: Label:
pl: Etykieta:
pt_br: Título:
ro: Eticheta:
tr: Etiket:
uk: Назва:

source: tDefault value:
cs_cz: Výchozí hodnota:
es: Valor por defecto
it_it: Valore di default:
nl: Standaardwaarde:
pl: Domyślna wartość:
pt_br: Padrão:
ro: Valoare implicita:
tr: Varsayılan değer:
uk: Типове значення:

source: tType:
cs_cz: Typ:
es: Tipo
it_it: Tipo:
nl: Type:
pl: Typ:
pt_br: Tipo:
ro: Tip:
tr: Tür:
uk: Тип:

source: tString
cs_cz: Řetězec
es: Cadena
it_it: Stringa
nl: String
pl: Łańcuch tekstowy
pt_br: String
ro: Sir
tr: Dizge
uk: Потік

source: tFloating point number
cs_cz: Desetinné číslo
it_it: Numero con decimali
nl: Drijvendekommagetal
pl: Liczba zmiennoprzecinkowa
pt_br: Número de ponto flutuante
ro: număr flotant
tr: Ondalık sayı
uk: Число з рухомою комою

source: tInteger
cs_cz: Celé číslo
es: Entero
it_it: Intero
nl: Integer
pl: Liczba całkowita
pt_br: Inteiro
ro: Întreg
tr: Tamsayı
uk: Ціле число

source: tBoolean
cs_cz: Ano/ne (boolean)
es: Booleano
it_it: Booleano
nl: Boolean
pl: Prawda/fałsz
pt_br: Booleano
ro: Binar
tr: İkili
uk: Логічний

source: tWith Docker (web interface accessible from client):
cs_cz: S Docker (webové rozhraní je přístupné z klienta):
it_it: Con Docker (interfaccia web accessibile da client):
nl: Met Docker (webinterface toegankelijk vanaf de client):
pl: Za pomocą Dockera (dostęp do strony WWW przez klienta):
pt_br: Com o Docker (interface web acessível a partir do cliente):
ro: Cu Docker (interfață web accesibilă de la client):
tr: Docker ile (istemci üzerinden erişilebilen web arayüzü):
uk: З Docker (веб інтерфейс доступний з клієнта):

source: tWith Docker (web interface not accessible from client):
cs_cz: S Docker (webové rozhraní není přístupné z klienta):
it_it: Con Docker (interfaccia web non accessibile da client):
nl: Met Docker (webinterface is niet toegankelijk vanaf de client):
pl: Za pomocą Dockera (dostęp do strony WWW niedostępny przez klienta):
pt_br: Com o Docker (interface web não acessível a partir do cliente):
ro: Cu Docker (interfața web nu este accesibilă de la client):
tr: Docker ile (istemci üzerinden erişilemeyen web arayüzü ile):
uk: З Docker (веб інтерфейс не доступний з клієнта):

source: tEdit report script
cs_cz: Upravit hlásící skript
it_it: Modifica script report
nl: Rapportagescript bewerken
pl: Edytuj skrypt raportu
pt_br: Editar script do relatório
ro: Editați scriptul de rapoarte
tr: Rapor betiğini düzenle
uk: Змінити скрипт звіту

source: tPaused
cs_cz: Pozastaveno
es: Pausado
it_it: In pausa
nl: Gepauzeerd
pl: Wstrzymany
pt_br: Pausado
ro: Pe pauza
tr: Duraklatılmış
uk: Призупинено

source: tReport script
cs_cz: Hlásící skript
it_it: Script di report
nl: Rapportagescript
pl: Skrypt raportu
pt_br: Reportar script
ro: Scriptul de rapoarte
tr: Rapor betiği
uk: Скрипт звіту

source: tAlerts
cs_cz: Výstrahy
es: Alertas
it_it: Avvisi
nl: Alarmen
pl: Alerty
pt_br: Alertas
ro: Alerte
tr: Uyarılar
uk: Сповіщення

source: tEdit scripts
cs_cz: Upravit skripty
es: Editar tareas
it_it: Modifica script
nl: Scripts bewerken
pl: Edytuj sktypty
pt_br: Editar scripts
ro: Editare scripturi
tr: Betikleri düzenle
uk: Змінити скрипти

source: tInternet restore authentication key
cs_cz: Ověřovací klíč pro obnovení z Internetu
es: Clave de autenticación de restauración por internet
it_it: Chiave di autenticazione ripristino Internet
nl: Authenticatiesleutel van herstel via internet
pl: Klucz uwierzytelniania przywracania przez Internet
pt_br: Chave de autenticação de restauração pela Internet
ro: Restabilește cheia de autentificare prin Internet
tr: Internet geri yükleme kimlik doğrulama anahtarı
uk: Ключ аутентифікації відновлення через інтернет

source: Show _MENU_ entries
cs_cz: Zobrazit _MENU_ záznamů
es: Mostrar registro de _MENU_
fi: Näytä _MENU_ riviä
it_it: Mostra _MENU_ voci
nl: Laat _MENU_ records zien
no_no: Vis _MENU_ oppføringer
pl: Pokaż wpisy _MENU_
pt: Visualizar registos de _MENU_
pt_br: Exibir entradas de _MENU_
ro: Arată intrările _MENU_
tr: MENU kayıtlarını görüntüle
