Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tDiscover new client via IP/hostname hint
cs_cz: Najít nového klienta pomocí IP adresy / názvu stroje
es: Descubrir nuevos clientes a través de IP/nombre de host.
fi: Lisää työasema, jota ei löydetty automaattisesti
it_it: Trova nuovo client tramite suggerimento IP/hostname
nl: Nieuwe clients vinden via IP/hostnaam hint
no_no: Hint for oppdagelse av nye klienter via IP/vertsnavn
pl: Odkryj nowego klient poprzez wskazówkę adresu IP / hosta
pt_br: Descobrir novo cliente via IP / Nome do host
ro: Descoperiți un client nou prin sugestia IP / hostname
tr: Bilgisayar adı ya da IP adresi ile yeni istemci keşfetme ipucu
uk: Додати нового клієнта за IP/ім'ям

source: tIP/hostname of client to be discovered
cs_cz: IP adresa / název stroje klienta nalezen
es: IP/nombre de host del cliente para ser descubierto
fi: Työaseman IP-osoite tai isäntänimi
it_it: IP/hostname del client da trovare
nl: IP/hostnaam van de gezochte client
no_no: IP/vertsnavn som skal oppdages
pl: Nazwa hosta/adres IP klienta do wykrycia
pt_br: IP / Nome do host do cliente a ser descoberto
ro: IP / hostname al clientului care urmează să fie descoperit
tr: Keşfedilecek istemcinin bilgisayar adı ya da IP adresi
uk: IP/назву кліента для пошуку

source: tCancel
cs_cz: Storno
es: Cancelar
fi: Peruuta
it_it: Annulla
nl: Annuleren
no_no: Avbryt
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulare
tr: İptal
uk: Відміна

source: tAccess denied
cs_cz: Přístup odepřen
es: Acceso denegado
fi: Pääsy estetty
it_it: Accesso negato
nl: Toegang geweigerd
no_no: Ingen tilgang
pl: Dostęp zabroniony
pt: Acesso recusado
pt_br: Acesso negado
ro: Acces interzis
tr: Erişim reddedildi
uk: Доступ заборонено

source: tSorry, something went wrong or you do not have the required rights to access this file or folder.
cs_cz: Omlouváme se, něco se pokazilo nebo nemáte potřebná práva pro přístup k těmto souborům/složkám.
es: Lo sentimos, algo salió mal o usted no tiene los privilegios necesarios para acceder a este archivo o carpeta.
fi: Tapahtui virhe, tai sinulla ei ole oikeuksia käyttä tätä tiedostoa tai kansiota.
it_it: Spiacente, qualcosa è andato storto o non hai i permessi per accedere a questa cartella o file.
nl: Sorry, er is iets verkeerd gegaan of je hebt niet de juiste rechten tot de bestanden of mappen.
no_no: Beklager, men noe gikk galt eller så har du ikke de påkrevde rettigheten for å aksessere denne filen eller mappen.
pl: Przepraszamy, coś poszło nie tak lub nie posiadasz wymaganych uprawnień dostępu do tego pliku lub katalogu.
pt_br: Desculpe, algo deu errado ou você não tem os direitos necessários para acessar este arquivo ou pasta.
ro: Ne pare rău, ceva a mers prost sau nu aveți drepturile necesare pentru a accesa acest fișier sau dosar.
tr: Bir şeyler ters gitti ya da bu dosya/klasöre erişim izniniz yok.
uk: Отакої, щось пішло не так або у Вас нема доступу до файлу чи каталогу

source: tLogin with username and password
cs_cz: Přihlásit pomocí uživatelského jména a hesla
es: Ingresar con nombre de usuario y contraseña
fi: Kirjaudu käyttäjätunnuksella ja salasanalla
it_it: Login con username e password
nl: Inloggen met gebruikersnaam en wachtwoord
no_no: Logg inn med brukernavn og passord
pl: Zaloguj używając nazwy użytkownika i hasła
pt_br: Login com nome de usuário e senha
ro: Autentifică-te cu numele de utilizator și parola
tr: Kullanıcı adı ve parola ile oturum açın
uk: Увійти з іменем та паролем

source: tError while accessing backups
cs_cz: Chyba při přístupu k zálohám
es: Error al acceder a las copias de seguridad
fi: Varmuuskopioita luettaessa tapahtui virhe
it_it: Errore durante l'accesso ai backup
nl: Fout tijdens laden van back-ups
no_no: En feil oppstod under aksessering av sikkerhetskopier
pl: Błąd przy dostępie do kopii zapasowej
pt_br: Erro ao acessar os backups
ro: Eroare la accesarea copiilor de rezervă
tr: Yedeklere erişilirken bir sorun çıktı
uk: Помилка під час доступу до бекапу

source: tSorry, something went wrong:
cs_cz: Omlouváme se, něco se pokazilo:
es: Lo sentimos, algo salió mal:
fi: Sovelluksessa on ongelma:
it_it: Ci dispiace, qualcosa è andato storto:
nl: Sorry, er ging iets fout:
no_no: Beklager, men noe gikk galt:
pl: Przepraszam, coś poszło nie tak
pt_br: Desculpe, algo deu errado
ro: Scuze, ceva a mers greșit:
tr: Bir şeyler ters gitti:
uk: Отакої, щось пішло не так:

source: tCreated
cs_cz: Vytvořeno
es: Creado
fi: Luotu
it_it: Creato
nl: Aangemaakt
no_no: Opprettet
pl: Utworzono
pt: Criado
pt_br: Criado
ro: Creat
tr: Oluşturulma
uk: Створено

source: tLast modified
cs_cz: Naposledy upraveno
es: Última modificación
fi: Muokattu viimeksi
it_it: Ultima modifica
nl: Laatst aangepast
no_no: Sist endret
pl: Ostatnio zmodyfikowany
pt: Ultima modificação
pt_br: Última modificação
ro: Ultima modificare
tr: Son değişiklik
uk: Востанне змінено

source: tLast accessed
cs_cz: Poslední přístup
es: Accedió por última vez
fi: Käytetty viimeksi
it_it: Ultimo accesso
nl: Laatst opgevraagd
no_no: Sist aksessert
pl: Ostatni dostęp
pt: Ultimo acesso
pt_br: Último acesso
ro: Ultima accesare
tr: Son erişim
uk: Останній доступ

source: tList
cs_cz: Seznam
es: Lista
fi: Luettelo
it_it: Lista
nl: Lijst
no_no: Vis
pl: Lista
pt: Lista
pt_br: Lista
ro: Lista
tr: Liste
uk: Список

source: tRestore
cs_cz: Obnova
es: Restaurar
fi: Palauta
it_it: Ripristina
nl: Herstellen
no_no: Gjenopprett
pl: Przywracanie
pt: Restaurar
pt_br: Restaurar
ro: Restaurează
tr: Geri yükle
uk: Відновити

source: tRestore folder to client
cs_cz: Obnovit složku klientovi
es: Restaurar carpeta a cliente
fi: Palauta kansio työasemalle
it_it: Ripristina cartella sul client
nl: Map op client herstellen
no_no: Gjenopprett mappe til klient
pl: Przywróć folder do klienta
pt_br: Restaurar pasta no cliente
ro: Restaurați dosarul clientului
tr: Klasörü istemciye geri yükle
uk: Відновити теку на клієнта

source: tVersion
cs_cz: Verze
es: Versión
fi: Versio
it_it: Versione
nl: Versie
no_no: Versjon
pl: Wersja
pt: Versão
pt_br: Versão
ro: Versiune
tr: Sürüm
uk: Версія

source: tClient added successfully
cs_cz: Klient úspěšně přidán
es: Cliente agregado correctamente
fi: Työasema lisätty
it_it: Client aggiunto con successo
nl: Client met succes toegevoegd
no_no: Klient ble lagt til vellykket
pl: Klient dodany pomyślnie
pt_br: Cliente adicionado com sucesso
ro: Client adăugat cu succes
tr: İstemci eklendi
uk: Клієнта успішно додано

source: tAdded new client with name:
cs_cz: Přidán nový klient s názvem:
es: Agregado un nuevo cliente con nombre:
fi: Järjestelmään on lisätty työasema nimellä
it_it: Aggiunto nuovo client con nome:
nl: Nieuwe client toegevoegd met naam:
no_no: La til ny klient med navn:
pl: Dodano klienta o nazwie:
pt_br: Adicionado o novo cliente com o nome:
ro: 27/5000 Adăugat client nou cu nume:
tr: Yeni istemci şu ad ile eklendi:
uk: Донано нового клієнта з іменем:

source: tDefault authentication key:
cs_cz: Výchozí ověřovací klíč:
es: Clave de autenticación por defecto:
fi: Internet-palvelimen salasana, ellei sitä muuteta työasemakohtaisista asetuksista, on
it_it: Chiave di autenticazione di default:
nl: Standaard authenticatiesleutel:
no_no: Standard krypteringsnøkkel:
pl: Domyślny klucz uwierzytelniania:
pt_br: Chave de autenticação padrão:
ro: Cheie implicită de autentificare:
tr: Varsayılan kimlik doğrulama anahtarı:
uk: Типовий ключ аутентифікації :

source: tDownload preconfigured client installer for Windows
cs_cz: Stažení přednastaveného instalátoru klienta pro systém Windows
es: Descargar pre-configuración del cliente instalado para Windows
fi: Lataa valmiiksi määritetty työasemasovelluksen asennusohjelma Windowsille
it_it: Scarica client pre-configurato per Windows
nl: Voorgeconfigureerde client voor Windows downloaden
no_no: Last ned forhåndskonfigurert klientinstallasjonsfil for Windows
pl: Pobierz instalator skonfigurowanego klienta dla Windows
pt_br: Baixe o instalador do cliente pré-configurado para o Windows
ro: Descarca kitul de instalare preconfigurat pentru Windows
tr: Windows için önceden ayarlanmış istemci yükleyiciyi indirin
uk: Завантажити налаштованого встановлювача клієнта для Windows

source: tDownload preconfigured client installer for Mac OS X
cs_cz: Stažení přednastaveného instalátoru klienta pro systém macOS
es: Descargar pre-configuración del cliente instalado para Mac OS X
fi: Lataa valmiiksi määritetty työasemasovelluksen asennusohjelma Mac OS X:lle
it_it: Scarica client pre-configurato per OS X
nl: Voorgeconfigureerde client voor Mac OS X downloaden
no_no: Last ned forhåndskonfigurert klientinstallasjonsfil for Mac OS X
pl: Pobierz instalator skonfigurowanego klienta dla Mac OS X
pt_br: Baixe o instalador do cliente pré-configurado para o Mac OS X
ro: Descarca kitul de instalare preconfigurat pentru MAC OS X
tr: Mac OS X için önceden ayarlanmış istemci yükleyiciyi indirin
uk: Завантажити налаштованого встановлювача клієнта для Mac OS X

source: tInstall it directly in the terminal via:
cs_cz: Nainstalujte ho přímo v terminálu pomocí:
es: Instalarlo directamente en el terminal a través de:
fi: Asenna työasemasovellus suoraan komentoriviltä komennolla:
it_it: Installalo direttamente tramite terminale con:
nl: Installeer direct in de terminal via:
no_no: Direkte installasjon via terminal:
pl: Zainstaluj bezpośrednio w terminalu poprzez:
pt_br: Instale-o diretamente no terminal via:
ro: Instalați-l direct în terminal prin:
tr: Şunu kullanarak doğrudan uç birim üzerinden yükleyin:
uk: Встановити безпосередньо в терміналі через:

source: tDownload preconfigured client installer for Linux
cs_cz: Stažení přednastaveného instalátoru klienta pro systém GNU/Linux
es: Descargar pre-configuración del cliente instalado para Linux
fi: Lataa valmiiksi määritetty työasemasovelluksen asennusohjelma Linuxille
it_it: Scarica client pre-configurato per Linux
nl: Voorgeconfigueerde client voor Linux downloaden
no_no: Last ned forhåndskonfigurert klientinstallasjonsfil for Linux
pl: Pobierz instalator skonfigurowanego klienta dla systemu Linux
pt_br: Baixe o instalador do cliente pré-configurado para o Linux
ro: Descarca kitul de instalare preconfigurat pentru Linux
tr: Linux için önceden ayarlanmış istemci yükleyiciyi indirin
uk: Завантажити налаштованого встановлювача клієнта для Linux

source: tAlternatively after you installed the client from:
cs_cz: Alternativě po instalaci klienta z:
es: Alternativa después de instalar el cliente de:
fi: Voit asentaa työasemasovelluksen myös lataamalla sen osoitteesta
it_it: Altrimenti dopo che hai installato il client da:
nl: Of nadat je de client hebt geïnstalleerd vanaf:
no_no: Alternativt etter at du installerte klienten fra:
pl: Alternatywnie po zainstalowaniu klienta z:
pt_br: Alternativamente, depois de instalar o cliente de:
ro: Alternativ, după ce ați instalat clientul de la:
tr: Alternatif olarak istemciyi şuradan yükledikten sonra:
uk: В якості альтернативи після установки клієнта від:

source: tGo to the settings screen on the client
cs_cz: Přejděte na stránku nastavení klienta
es: Ir a la pantalla de ajustes en el cliente
fi: Avaa sovelluksen Asetukset-ikkuna.
it_it: Vai nella schermata delle impostazioni sul client
nl: Ga naar het instellingenmenu op de client
no_no: Gå til innstillingsvisningen på klienten
pl: Przejdź do ekranu ustawień klienta
pt_br: Vá para a tela de configurações no cliente
ro: Accesați ecranul de setări de pe client
tr: İstemcinin ayarlar bölümüne gidin
uk: Перейти до налаштувань клієнта

source: tEnable the internet mode on the client
cs_cz: Povolit internet mód pro klienta
es: Activar el modo de Internet en el cliente
fi: Siirry Internet-välilehdelle ja valitse Käytä Internetiä varmuuskopiointiin.
it_it: Abilita Internet mode nel client
nl: Schakel de internetmodus in op de client
no_no: Aktiver internett-modus på klienten
pl: Włącz tryb internetowy na kliencie
pt_br: Ative o modo de internet no cliente
ro: Activați modul internet pe client
tr: İstemci üzerinde İnternet kipini etkinleştir
uk: Ввімкнути режим Інтернет на клієнті

source: tSet the internet server to:
cs_cz: Nastavte internetový server:
es: Configurar el servidor de Internet para:
fi: Kirjoita Internet-palvelimen nimi tai IP-osoite -kenttään:
it_it: Imposta il server internet a:
nl: Stel de internetserver in op:
no_no: Sett internett-tjeneren til:
pl: Ustaw serwer internetowy na:
pt_br: Defina o servidor de internet para:
ro: Setați serverul de internet la:
tr: İnternet sunucusunu şu şekilde ayarla:
uk: Встановити інтернет сервер до:

source: tSet the internet server port to:
cs_cz: Nastavte port internetového serveru:
es: Establecer el puerto del servidor de Internet para:
fi: Kirjoita Internet-palvelimen portti -kenttään:
it_it: Imposta porta del server internet a:
nl: Stel de internetserver poort in op:
no_no: Sett porten på internett-tjeneren til:
pl: Ustaw port serwera internetowego na:
pt_br: Defina a porta servidor de internet para:
ro: Setați portul server-ului de internet la:
tr: İnternet sunucu kapısını şu şekilde ayarla:
uk: Встановити порт інтернет серверу:

source: tSet the computer name to:
cs_cz: Nastavte název počítače:
es: Establecer el nombre del equipo a:
fi: Siirry Työasema-välilehdelle ja kirjoita Tietokoneen nimi -kenttään:
it_it: Imposta il nome computer a:
nl: Stel de computernaam in op:
no_no: Sett navnet på datamaskinen til:
pl: Ustaw nazwę komputera na:
pt_br: Defina o nome do computador para:
ro: Setați numele calculatorului la:
tr: Bilgisayar adını şu şekilde ayarla:
uk: Встановити ім'я комп'ютера

source: tSet the authentication key to:
cs_cz: Nastavte ověřovací klíč:
es: Establecer la clave de autenticación para:
fi: Siirry Internet-välilehdelle ja kirjoita Internet-palvelimen salasana -kenttään:
it_it: Imposta la chiave di autenticazione a:
nl: Stel de authenticatiesleutel in op:
no_no: Sett autentiseringsnøkkel til:
pl: Ustaw klucz uwierzytelniania, aby:
pt_br: Defina a chave de autenticação para:
ro: Setați cheia de autentificare la:
tr: Kimlik doğrulama anahtarını şu şekilde ayarla:
uk: Встановити ключ аутентифікації :

source: tWithout firewall/NAT: Enable internet only mode if you only plan to use the client via internet. On Linux by changing INTERNET_ONLY to true in /etc/default/urbackupclient or /etc/sysconfig/urbackupclient
cs_cz: Bez brány firewall / NAT: Zapněte Internet režimu, pouze pokud máte v plánu používat klienta pouze přes internet. Na systému Linux změňte volbu INTERNET_ONLY na hodnotu true v souboru /etc/default/urbackupclient nebo /etc/sysconfig/urbackupclient
es: Sin firewall/NAT: Activar el modo de Internet sólo si usted sólo va a utilizar el cliente a través de Internet. En Linux cambiando INTERNET_ONLY en true en /etc/default/urbackupclient ó /etc/sysconfig/urbackupclient
fi: Jos työasemassa ei ole palomuuria, se ei ole NAT:n takana ja käytät vain Internet-yheyttä, ota vain Internet -tila käyttöön. Linuxissa tämä tapahtuu muuttamalla asetuksen INTERNET_ONLY arvoksi true tiedostossa /etc/default/urbackupclient tai /etc/sysconfig/urbackupclient.
it_it: Senza Firewall/NAT: Abilita modalità Solo Internet se prevedi di utilizzare il client soltanto via internet. Su linux cambia INTERNET_ONLY a true in /etc/default/urbackupclient o in /etc/sysconfig/urbackupclient
nl: Zonder firewall/NAT: Schakel de 'alleen internet'-modus in als je de client over het internet wilt gebruiken. Op Linux door INTERNET_ONLY op true te zetten in /etc/default/urbackupclient of /etc/sysconfig/urbackupclient
no_no: Uten brannmur/NAT: Aktiver "kun internett-modus" om du bare ønsker å benytte klienten via internett. På Linux oppnåes dette ved å endre INTERNET_ONLY til "true" i /etc/default/urbackupclient eller /etc/sysconfig/urbackupclient avhengig av hvilken distribusjon tjeneren kjører
pl: Bez firewalla / NAT: włącz tylko tryb internetowy, jeśli planujesz używać klienta tylko przez internet. W systemie Linux zmieniając INTERNET_ONLY na true w '/etc/default/urbackupclient' lub '/etc /sysconfig /urbackupclient'
pt_br: Sem firewall/NAT: Somente ative o modo de internet se você pretende utilizar o cliente via internet. No Linux basta mudar INTERNET_ONLY para true no arquivo /etc/default/urbackupclient ou /etc/sysconfig/urbackupclient
ro: Fără firewall / NAT: Activați modul Internet numai dacă intenționați să utilizați clientul numai prin internet. Pe Linux, prin schimbarea INTERNET_ONLY la true în /etc/default/urbackupclient sau /etc/ sysconfig/urbackupclient
tr: Güvenlik duvarı ya da NAT yokken: İstemciyi İnternet üzerinden kullanmayı düşünüyorsanız yalnız İnternet kipini etkinleştirin. Linux üzerinde /etc/default/urbackupclient ya da /etc/sysconfig/urbackupclient içindeki INTERNET_ONLY seçeneğinin değerini True olarak değiştirin.
uk: Без firewall/NAT: Ввімкнути лише інтернет режим якщо Ви плануєте використовувати клієнт тільки через інтернет. В Linux встановіть значення INTERNET_ONLY як true файлі /etc/default/urbackupclient або /etc/sysconfig/urbackupclient

source: tWith the command line:
cs_cz: Z příkazového řádku:
es: Con la línea de comandos:
fi: Asetusten määrittäminen komentoriviltä Linux-työasemissa:
it_it: Con il comando:
nl: Met de opdrachtregel:
no_no: Med kommandolinjen:
pl: Z wiersza polecenia:
pt_br: Com a linha de comando:
ro: Cu linia de comandă:
tr: Komut satırından:
uk: За допомогою командного рядка:

source: tPercent finished
cs_cz: Procent hotovo
es: Porcentaje terminado
fi: prosenttia valmis
it_it: Percentuale completata
nl: Percentage afgerond
no_no: Prosent fullført
pl: Procent zakończył się
pt_br: Porcentagem concluída
ro: Procente efectuate
tr: Tamamlanma yüzdesi
uk: Відсотків виконано

source: tDetails
cs_cz: Podrobnosti
es: Detalles
fi: Tiedot
it_it: Dettagli
nl: Details
no_no: Detaljer
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ro: Detalii
tr: Ayrıntılar
uk: Детальніше

source: tAdd Email Address
cs_cz: Přidat e-mailovou adresu
es: Agregar Dirección de Correo
fi: Lisää sähköpostiosoite
it_it: Aggiungi indirizzo email
nl: E-mailadres toevoegen
no_no: Legg til e-post adresse
pl: Dodaj adres e-mail
pt: Adicionar Endereço de E-mail
pt_br: Adicionar o endereço de e-mail
ro: Adaugă adresa de email
tr: E-posta Adresi Ekle
uk: Додати E-Mail адресу

source: tFailed without failures caused by client timeout
cs_cz: Nepodařilo se bez chyb způsobených překročením časového limitu klienta
es: Error sin fallas causadas por el tiempo de espera del cliente
fi: Toiminto epäonnistui muusta syystä kuin aikakatkaisusta johtuen.
it_it: Fallito senza errore specifico a causa di timeout del client.
nl: Mislukt zonder fouten, veroorzaakt door een timeout van de client
no_no: Feilet uten feilmeldinger på grunn av at klientens forbindelse ble avbrutt
pl: Niepowodzenie bez awarii spowodowane czasem oczekiwania klienta
pt_br: Falhou sem falhas causadas pelo tempo limite do cliente
ro: Eșuat fără eșecuri cauzate de timeout-ul clientului
tr: İstemci zaman aşımı dışında tamamlanamadı
uk: Збій без помилок. Сплинув час очікування клієнта

source: tMinimum log level
cs_cz: Minimální stupeň podrobnosti zaznamenávání událostí
es: Mínimo nivel de log
fi: Vähimmäislokitaso
it_it: Livello log minimo
nl: Minimaal logniveau
no_no: Laveste nivå for logging
pl: Minimalny poziom logowania
pt_br: Nível mínimo de log
ro: Nivelul minim de jurnalizare
tr: En düşük günlükleme düzeyi
uk: Мінімальний рівень журналу

source: tBackups interrupted
cs_cz: Zálohy přerušeny
es: Copias de seguridad interrumpidas
fi: Varmuuskopiot keskeytetty
it_it: Backup interrotti
nl: Back-ups onderbroken
no_no: Sikkerhetskopieringer ble avbrutt
pl: Przerwane kopie zapasowe
pt_br: Backups interrompidos
ro: Procesul de backup a fost întrerupt.
tr: Yedeklemeler kesildi
uk: Бекап перервано

source: tStop
cs_cz: Zastavit
es: Detener
fi: Peruuta
it_it: Arresta
nl: Stoppen
no_no: Stopp
pl: Stop
pt: Parar
pt_br: Parar
ro: Stop
tr: Durdur
uk: Стоп

source: tShow log
cs_cz: Zobrazit záznam událostí
es: Mostrar log
fi: Näytä loki
it_it: Visualizza log
nl: Logboek weergeven
no_no: Vis logg
pl: Pokaż dziennik
pt: Apresentar Log
pt_br: Exibir log
ro: Arata jurnal
tr: Günlüğü Görüntüle
uk: Показати журнал

source: tETA
cs_cz: Odhadovaný čas
es: ETA
fi: Aikaa jäljellä
it_it: ETA
nl: Geschatte resterende tijd
no_no: Forventet tidsforbruk
pl: Szacowany czas
pt_br: ETA
ro: ETA
tr: Öngörülen Bitiş
uk: ETA

source: tSpeed
cs_cz: Rychlost
es: Velocidad
fi: Nopeus
it_it: Velocità
nl: Snelheid
no_no: Hastighet
pl: Prędkość
pt: Velocidade
pt_br: Velocidade
ro: Viteza
tr: Hız
uk: Швидкість

source: tFile Backups
cs_cz: Souborové zálohy
es: Copias de seguridad de archivos
fi: Tiedostovarmuuskopiot
it_it: Backup files
nl: Bestandsback-ups
no_no: Sikkerhetskopier av filer
pl: Kopie zapasowe plików
pt_br: Backups de arquivo
ro: Backup-uri de fișiere
tr: Dosya Yedekleri
uk: Файлові бекапи

source: tImage Backups
cs_cz: Záloha celých svazků
es: Copias de seguridad de imagen
fi: Näköisvarmuuskopiot
it_it: Backup Immagini
nl: Imageback-ups
no_no: Speilinger
pl: Kopie zapasowe obrazów
pt_br: Backups de imagem
ro: Backup-uri de imagini
tr: Kalıp Yedekleri
uk: Образи

source: tArchive
cs_cz: Archiv
es: Archivo
fi: Arkistointi
it_it: Archivio
nl: Archiveren
no_no: Arkiv
pl: Archiwum
pt: Arquivo
pt_br: Arquivo
ro: Arhive
tr: Arşiv
uk: Архів

source: tServer URL
cs_cz: URL adresa serveru
es: URL del servidor
fi: Palvelimen verkko-osoite
it_it: URL server
nl: Server-URL
no_no: URL til tjener
pl: URL serwera
pt_br: URL do Servidor
ro: Adresa URL a serverului
tr: Sunucunun İnternet Adresi
uk: URL серверу

source: tMax simultaneous backups
cs_cz: Maximální počet souběžně spuštěných záloh
es: Número máximo de respaldos simultáneos
fi: Samanaikaisten varmuuskopiointien enimmäismäärä
it_it: Massimo numero di backup simultanei
nl: Maximaal gelijktijdige back-ups
no_no: Øvre grense for samtidige sikkerhetskopieringer
pl: Maksymalna liczba równoczesnych kopii
pt_br: Máximo de backups simultâneos
ro: Numărul maxim de backup-uri simultane
tr: En fazla eş zamanlı yedekleme sayısı
uk: Максимальна кількість одночасних бекапів

source: tMax recently active clients
cs_cz: Maximální počet posledních aktivit klientů
es: Número máximo de clientes activos recientemente
fi: Työasemien tallennettujen yhteyksien enimmäismäärä
it_it: Massimo numero di client attivi di recente
nl: Maximaal recent actieve clients
no_no: Øvre grense for nylig aktive klienter
pl: Max ostatnio aktywnych klientów
pt_br: Máximo de clientes ativos recentemente
ro: Numărul maxim de clienți activi
tr: En fazla geçmiş etkin istemci sayısı
uk: Максимальна кількість недавно активних клієнтів

source: tDays
cs_cz: Dny
es: Días
fi: päivää
it_it: Giorni
nl: Dagen
no_no: Dager
pl: Dni
pt: Dias
pt_br: Dias
ro: Zile
tr: Gün
uk: Днів

source: tRaw copy-on-write file
cs_cz: Raw copy-on-write souborů
es: Archivo copia-al-escribir en bruto
fi: Copy-on-write-tiedosto
it_it: File RAW copy-on-write
nl: Raw copy-on-write bestand
no_no: Rå copy-on-write fil
pl: Surowy plik do skopiowania
pt_br: Arquivo bruto de cópia-em-gravação
ro: Fișier RAW copy-on-write
tr: Ham dosya kopyalama
uk: Raw копіювання-при-записі файлу

source: tMin
cs_cz: Min
es: Min
fi: min
it_it: Min
nl: Minimaal
no_no: Min
pl: Min
pt: Min
pt_br: Mínimo
ro: Minim
tr: En az
uk: Мін

source: tVirtual sub client names
cs_cz: Názvy virtuálních dílčích klientů
es: Nombre de sub cliente virtual
fi: Näennäiset alityöasemat
it_it: Nomi sotto-client virtuali
nl: Virtuele sub clientnamen
no_no: Virtuelt underklitentnavn
pl: Wirtualne nazwy klienta podrzędnego
pt_br: Nomes de sub clientes virtuais
ro: Nume virtual al sub-client-ului
tr: Sanal alt istemci adları
uk: Імена віртуальних суб-клієнтів
