Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tUse symlinks during incremental file backups
cs_cz: Používat symbolické odkazy v přírůstkových souborových zálohách
es: Utilice symlinks durante las copias incrementales de archivos.
fi: Käytä symbolisia linkkejä tiedostomuutosvarmuuskopioissa
it_it: Usa i link simbolici durante i backup file incrementale
nl: Symlinks gebruiken tijdens incrementele bestandsback-ups
no_no: Bruk symlinker ved inkrementelle fil backuper
pl: Podczas tworzenia przyrostowych kopii zapasowych plików użyj linków symbolicznych
pt: Utilizar symlinks na cópia incremental de ficheiros
pt_br: Use links simbólicos durante o backup incremental de arquivos
ro: Folosește legături simbolice în timpul copierii de rezervă incrementală fișier
tr: Sembolik bağlantılar artımlı dosya yedeklemede kullanılsın
uk: Використовувати symlink для інкрементного файлового бекапу

source: tWarning: The settings configured on the client will overwrite the settings configured here. If you want to change this behaviour do not allow the client to change settings.
cs_cz: Upozornění: Nastavení provedená na straně klienta přebijí toto nastavení. Chcete-li tomu zamezit, zakažte klientům změnu nastavení.
es: Atención: la configuración en el Cliente tiene preferencia sobre la del servidor. Si no quiere que esto ocurra, no permita que el cliente haga cambios en la configuración.
fi: Työasemasovelluksessa määritetyt asetukset korvaavat tässä määritetyt asetukset. Jos haluat käyttää tässä määritettyjä asetuksia aina, estä asetusten muuttaminen työasemasovelluksessa.
it_it: Attenzione: Le impostazioni del client sovrascriveranno quelle configurate qui. Se vuoi modificare questo disabilita la possibilitá per i client di modificare le impostazioni.
nl: Waarschuwing: De instellingen die op de client zijn geconfigureerd, zullen worden overschreven met deze instellingen. Indien u dit wilt voorkomen moet u de client geen toegang geven om instellingen te wijzigen.
no_no: Advarsel: Innstillingene som er konfigurert på klienten vil overskrive innstillingene som er konfigurert her. Hvis du vil endre dette må du hindre klienten i å endre innstillinger.
pl: Ostrzeżenie: ustawienia skonfigurowane na kliencie zastąpią skonfigurowane ustawienia serwera. Jeśli chcesz zmienić to zachowanie, nie pozwól klientowi zmieniać ustawień
pt: Atenção: As configurações definidas localmente sobrepõem-se às definidas no servidor. Deverá configurar se permite o cliente alterar estas configurações
pt_br: Atenção: As configurações definidas no cliente irão sobrepor as configurações definidas aqui. Se você deseja alterar esse comportamento, não permita que o cliente altere as configurações.
ro: Avertisment: Preferințele configurate pe client vor suprascrie preferințele configurate aici. Dacă doriți să schimbați acest comportament atunci nu permiteți clientului sa modifice preferințele.
tr: Uyarı: Burada belirtilen ayarlar yerine istemci üzerinde yapılan ayarlar kullanılacak. Böyle olmasını istemiyorsanız ayarların istemci tarafında değiştirilebilmesine izin vermeyin.
uk: Увага: Параметри, налаштовані на клієнті будіть перезаписувати параметри, налаштовані тут. Якщо Ви цього не бажаєте не дозволяйте клієнту зміну налаштувань

source: tClient download
cs_cz: Stažení klienta
es: Descarga del cliente.
fi: Lataa työasemasovellus
it_it: Scarica Client
nl: Client download
no_no: Klient nedlastning
pl: Pobierz Klienta
pt: Download do software para o computador
pt_br: Download cliente
ro: Descarcă clientul
tr: İstemci yazılımını indirin
uk: Завантажити клієнта

source: tClients are removed during the cleanup in the cleanup time window.
cs_cz: Klienti budou odstraněni v nastaveném časovém rozmezí pro čištění.
es: Los clientes se eliminan durante la ventana de limpieza del servidor.
fi: Työasemien tiedot poistetaan järjestelytoiminnon aikana.
it_it: I client vengono rimossi durante la finestra di pulizia.
nl: Clients worden verwijderd tijdens het opruimen volgens het opruimschema.
no_no: Klienter blir fjernet i løpet av oppryddingsvinduet.
pl: Klienci usunięci podczas porządkowania
pt: Os clientes são removidos durante o período de limpeza configurado
pt_br: Os clientes serão removidos durante a limpeza na janela de tempo de limpeza.
ro: Clienții sunt șterși in timpul curățeniei în fereastra de timp pentru curățenie
tr: İstemciler temizleme zaman aralığında kaldırıldı.
uk: Клієнти будуть видалені протягом вікна очищення.

source: tRecalculate statistics
cs_cz: Přepočítat statistiky
es: Recalcular estadísticas.
fi: Laske tilastot uudelleen
it_it: Ricalcola Statistiche
nl: Statistieken herberekenen
no_no: Kalkuler statistikker på nytt
pl: Przeliczam statystyki
pt: Recalcular estatisticas
pt_br: Recalculando estatísticas
ro: Recalculează statisticile
tr: Istatistikleri yeniden hesapla
uk: Перерахувати статистику

source: No data available in table
cs_cz: Žádná data v tabulce
es: No hay datos en la tabla
fi: Ei tietoja
it_it: Nessun dato disponibile nella tabella
nl: Geen data beschikbaar in deze tabel
no_no: Ingen data tilgjengelig i tabellen
pl: Brak danych w tabeli
pt: A tabela não tem informação disponível
pt_br: Nenhum dado disponível
ro: Nu sunt date disponibile in tabel
tr: Tabloda herhangi bir veri yok
uk: Дані в таблиці відсутні

source: tConnect to Internet backup server if connected to local backup server
cs_cz: Připojit k Internetovému serveru když je připojen místní server
es: Conectar al servidor de copias de Internet si está conectado a un servidor de copias local
fi: Yhdistä Internet-palvelimeen, jos yhteys paikallisverkon palvelimeen on olemassa
it_it: Connetti al server di backup Internet se connesso al server di backup locale
nl: Verbinding maken met internet back-upserver als er een verbinding is met de lokale back-upserver
no_no: Koble til internett backup server hvis tilkoblet lokal backup server
pl: Połącz do serwera internetowego, jeżeli podłączono do lokalnego
pt: Ligar ao servidor de backup de internet, apenas quando ligado ao servidor local
pt_br: Conectar ao servidor de backup na Internet se conectado ao servidor de backup local
ro: Conectare la serverul copii de rezervă Internet daca este conectat la serverul copii de rezervă local
tr: Yerel yedekleme sunucusuna bağlı ise İnternet yedekleme sunucusuna bağlanılsın
uk: Підключати до інтернет серверу якщо підключено до локального сервера

source: tYou need to create a user to be able to send reports
cs_cz: Pro posílání zpráv je třeba nejprve založit uživatele
es: Necesita crear un usuario para poder enviar informes
fi: Järjestelmään täytyy lisätä käyttäjä, jotta voit lähettää raportteja.
it_it: Hai bisogno di creare un utente per essere abilitato a inviare report
nl: U moet eerst een gebruiker aanmaken voordat u rapporten kunt versturen
no_no: Du må opprette en bruker for å få lov til å sende rapporter
pl: Musisz utworzyć użytkownika żeby można było wysyłać raporty
pt: Tem de criar um utilizador para poder enviar relatórios
pt_br: Necessário criar um usuário para enviar os relatórios
ro: Trebuie să creați un utilizator pentru a putea trimite rapoarte
tr: Raporların gönderilmesi için bir kullanıcı oluşturmalısınız
uk: Ви повинні створити користувача щоб мати можливість відправляти звіти

source: tShow when a new server version is available
cs_cz: Upozorňovat na dostupnost nových verzí serveru
es: Avisar si hay una nueva versión del servidor disponible
fi: Näytä, kun uusi palvelinohjelmiston versio on saatavilla
it_it: Mostrami quando una nuova versione del software è disponibile
nl: Geef een melding wanneer een nieuwe serverversie beschikbaar is
no_no: Informer når en ny versjon av tjener er tilgjengelig
pl: Pokaż jeżeli nowa wersja serwera jest dostępna
pt: Apresentar quando estiver disponível uma nova versão do servidor
pt_br: Notificar-me sobre novas versões disponíveis
ro: Afișează cand o nouă versiune de server este disponibilă
tr: Yayınlanan yeni sürümler görüntülensin
uk: Сповіщати коли доступна оновлена версія серверу

source: tVHD (Virtual HardDisk)
cs_cz: VHD (Virtuální HardDisk)
es: VHD (Virtual Hard Disk)
fi: Näennäiskiintolevy (VHD)
it_it: VHD (Virtual HardDisk)
nl: VHD (Virtuele harddisk)
no_no: VHD (Virtuell HardDisk)
pl: VHD (Virtual HardDisk)
pt: VHD (Virtual HardDisk)
pt_br: VHD (Virtual HardDisk)
ro: VHD (HardDisk Virtual)
tr: VHD (Sanal Sabit Disk)
uk: VHD (Virtual HardDisk)

source: tCompressed VHD (Compressed non-standard Virtual HardDisk)
cs_cz: Compressed VHD (komprimovaný nestandardní VHD)
es: VHD comprimido (Disco virtual comprimido - no estándar)
fi: Pakattu näennäiskiintolevy (VHDZ, epästandardi)
it_it: VHD Compresso (HardDisk Virtuale compresso non standard)
nl: Gecomprimeerde VHD (Gecomprimeerde niet-standaard virtuele harddisk)
no_no: Komprimert VHD (Komprimert ikke-standard Virtuell HardDisk)
pl: Skompresowany VHD (Skompresowany nie standardowy Virtual HardDisk)
pt: Compressed VHD (Compressed non-standard Virtual HardDisk)
pt_br: VHD Compactado (Virtual HardDisk compactado)
ro: VHD Comprimat (HardDisk Virtual comprimat nonstandard)
tr: Sıkıştırılmış VHD (Sıkıştırılmış standart olmayan sanal sabit disk)
uk: Зтиснений VHD (Compressed non-standard Virtual HardDisk)

source: tBlock differences - hashed
cs_cz: Blokové rozdíly – opatřeno otisky
es: Diferencia de bloques - hashed
fi: Lohkoeroavaisuudet hajautusarvoilla varmistettuina
it_it: Differenze dei blocchi - Hashed
nl: Blokverschillen - gehashed
no_no: Block forskjeller - Hashet
pl: Różnice bloków-zliczone
pt: Bloquear diferenças - hashed
pt_br: Diferenças de blocos - hash
ro: Diferențele bloc - dispersate
tr: Blok farkları - karılmış
uk: Різниця блоків - хешована

source: Showing _START_ to _END_ of _TOTAL_ entries
cs_cz: Zobrazeno _START_ až _END_ z _TOTAL_ záznamů
es: Mostrando desde _START_ hasta _END_ de _TOTAL_registros.
fi: Rivit _START_–_END_ (yhteensä _TOTAL_)
it_it: Visualizzazione da _START_ a _END_ di _TOTAL_ elementi
nl: _START_ tot _END_ van _TOTAL_ records worden weergegeven
no_no: Viser _START_ til _END_ av _TOTAL_ oppføringer
pl: Pokazuje _START_ do _END_ z _TOTAL_ wpisów
pt: Visualizando registos _START_ a _END_ do total de _TOTAL
pt_br: Exibindo _START_ para _END_ de _TOTAL_ registros
ro: Afisează de la _START_ la _END_ din _TOTAL_ înregistrări
tr: _TOTAL_ kaydın _START_ ile _END_ arası görüntüleniyor
uk: Показано_START_ до _END_ з _TOTAL_ записів

source: Showing 0 to 0 of 0 entries
cs_cz: Zobrazeno 0 až 0 z 0 záznamů
es: Mostrando desde 0 hasta 0 de 0 registros.
fi: Rivit 0–0 (yhteensä 0)
it_it: Visualizzazione da 0 a 0 di 0 elementi
nl: 0 tot 0 van 0 records worden weergegeven
no_no: Viser 0 til 0 av 0 oppføringer
pl: Wyświetlanie 0 do 0 z 0 wpisów
pt: Visualizando registos 0 a 0 do total de 0
pt_br: Exibindo 0 a 0 de 0 entradas
ro: Afișează de la 0 la 0 din 0 înregistrări
tr: 0 kaydın 0 ile 0 arası görüntüleniyor
uk: Показано 0 до 0 з 0 записів

source: (filtered from _MAX_ total entries)
cs_cz: (filtrováno z _MAX_ položek celkem)
es: (filtrado de un total de_MAX_ registros)
fi: (suodatettu, yhteensä _MAX_)
it_it: (filtrato da _MAX_ voci)
nl: (gefilterd van _MAX_ totaal aantal records)
no_no: (filtrert fra _MAX_ totale oppføringer)
pl: (filtrowane z _MAX_ wszystkich wpisów)
pt: (filtrado de _MAX_ registos )
pt_br: (filtrados de _MAX_ entradas no total)
ro: (filtrate din _MAX_ înregistrări totale)
tr: (Toplam _MAX_ kayıt süzüldü)
uk: (вибрано з _MAX_ записів)

source: Minimize
cs_cz: Minimalizovat
es: Minimizar
fi: Palauta näkymä
it_it: Minimizza
nl: Minimaliseren
no_no: Minimer
pl: Zminimalizować
pt: Minimizar
pt_br: Minimizar
ro: Minimizeaza
tr: Küçült
uk: Звернути

source: Maximize
cs_cz: Maximalizovat
es: Maximizar
fi: Leveä näkymä
it_it: Massimizza
nl: Maximaliseren
no_no: Maksimer
pl: Rozszerzyć maksymalnie
pt: Maximizar
pt_br: Maximizar
ro: Maximizeaza
tr: Ekranı Kapla
uk: Розгорнути

source: ldap_settings
cs_cz: LDAP/AD
es: LDAP/AD
fi: LDAP ja AD
it_it: LDAP/AD
nl: LDAP/AD
no_no: LDAP/AD
pl: LDAP/AD
pt: LDAP/AD
pt_br: LDAP/AD
ro: LDAP/AD
tr: LDAP/AD
uk: LDAP/AD

source: client_exists
cs_cz: Klient s takovým názvem už existuje
es: Ya existe un cliente con este nombre
fi: Annettu nimi on jo jonkin työaseman käytössä.
it_it: Esiste già un client con questo nome
nl: Er bestaat al een client met deze naam
no_no: En klient med dette navnet eksisterer allerede
pl: Klient o tej nazwie już istnieje
pt: Já existe um cliente com este nome
pt_br: Já existe um cliente com este nome
ro: Un client cu acest nume există deja
tr: Aynı adlı bir istemci zaten var
uk: Клієнт з таким іменем вже існує

source: validate_err_empty_internet_client_name
cs_cz: Zadejte název nového internetového klienta / klienta za NAT
es: Por favor, introduzca un nuevo nombre cliente de Internet / cliente detrás de NAT
fi: Kirjoita työseman nimi.
it_it: Inserisci un nome per il nuovo client dietro NAT
nl: Geef de naam van de nieuwe internetclient/client achter NAT
no_no: Vennligst fyll ut navn på ny Internettklient/klient bak NAT
pl: Podaj nazwę klienta internetowego/za NAT-em
pt_br: Por favor informe um nome para o novo cliente de internet / cliente atrás do NAT
ro: Introduceți numele unui nou client Internet sau / client în spatele NAT
tr: Yeni İnternet istemcisi ya da NAT arkasındaki istemci için bir ad yazın
uk: Введіть назву нового інтернет клієнта/кліента за NAT

source: validate_err_empty_hostname
cs_cz: Zadejte IP adresu / název stroje klienta, který nalézt
es: Por favor, introduzca una dirección IP/nombre de host del cliente para ser descubierto
fi: Kirjoita työaseman IP-osoite tai isäntänimi
it_it: Inserisci un IP/hostname del client da ricercare
nl: Geef het IP/de hostnaam van de client die gevonden moet worden
no_no: Vennligst fyll inn IP/vertsnavn for klient som skal oppdages
pl: Podaj nazwę hosta/adres IP klienta do wykrycia
pt_br: Por favor informe um IP / Nome do host do cliente a ser descoberto
ro: Introduceți un nume IP sau hostname al clientului pentru a fi descoperit.
tr: Lütfen keşfedilecek istemcinin bilgisayar adını ya da IP adresini yazın
uk: Ведіть IP/назву кліента для пошуку

source: creating_filesindex_text
cs_cz: UrBackup vytváří index vstupních souborů. To může chvíli trvat.
es: UrBackup está creando el índice de entrada de archivo. Esto podría tomar un tiempo.
fi: UrBackup luo tiedostoindeksiä. Indeksoinnissa voi kestää hetki.
it_it: UrBackup sta creando il file di indicizzazione. Questo potrebbe richiedere un po' di tempo.
nl: UrBackup is bezig met het maken van een bestandsindex. Dit kan enige tijd duren.
no_no: UrBackup indekserer filer. Dette kan ta en stund avhengig av antallet filer.
pl: UrBackup tworzy indeks plików. Może to chwilę potrwać.
pt_br: O UrBackup está criando o índice de entrada de arquivos. Isto pode demorar um pouco.
ro: UrBackup creează fișierul index. Ar putea dura ceva timp.
tr: UrBackup dosya kaydı dizinini oluşturuyor. Bu işlem biraz zaman alabilir.
uk: UrBackup індексує файли. Це може зайняти деякий час.

source: about
cs_cz: O aplikaci…
es: Sobre
fi: Tietoja
it_it: A proposito di
nl: Over
no_no: Om
pl: O programie
pt: Sobre
pt_br: Sobre
ro: Despre
tr: Hakkında
uk: Про

source: all_clients
cs_cz: Všichni klienti
es: Todos los clientes
fi: Kaikki työasemat
it_it: Tutti i client
nl: Alle clients
no_no: Alle klienter
pl: Wszyscy klienci
pt: Todos os clientes
pt_br: Todos os clientes
ro: Toti clienții
tr: Tüm istemciler
uk: Всі клієнти

source: client_settings
cs_cz: Nastavení klienta
es: Ajustes del Cliente
fi: Työaseman asetukset
it_it: Impostazioni client
nl: Clientinstellingen
no_no: Klientinnstillinger
pl: Ustawienia klienta
pt: Definições do Cliente
pt_br: Configurações do cliente
ro: Setările clientului
tr: İstemci ayarları
uk: Налаштування клієнта

source: action_8
cs_cz: Obnova souborů
es: Restaurar Archivo
fi: Tiedostovarmuuskopion palautus
it_it: Ripristino file
nl: Bestand herstellen
no_no: Gjenopprett fil/filer
pl: Przywracanie plików
pt: Restauro de ficheiro
pt_br: Restaurar arquivo
ro: Restaurează fișierul
tr: Dosya geri yükleme
uk: Відновлення файлів

source: action_9
cs_cz: Obnova záloh celých svazků
es: Restaurar Imagen
fi: Näköisvarmuuskopion palautus
it_it: Ripristino immagine
nl: Image herstellen
no_no: Gjenopprett speiling
pl: Przywracanie obrazu
pt: Restauro de imagem
pt_br: Restaurar imagem
ro: Restaurează imaginea
tr: Kalıp geri yükleme
uk: Відновлення образів

source: action_10
cs_cz: Aktualizace klienta
es: Actualizar Cliente
fi: Työasemasovelluksen päivitys
it_it: Aggiornamento client
nl: Client updaten
no_no: Klientoppdatering
pl: Aktualizacja klienta
pt: Atualizar Cliente
pt_br: Atualizar cliente
ro: Update client
tr: İstemci güncelleme
uk: Оновлення клієнта

source: action_11
cs_cz: Kontrola neporušenosti databáze
es: Comprobando la integridad de la base de datos
fi: Tietokannan eheyden tarkistus
it_it: Verifica integrità database
nl: Integriteit van database aan het controleren
no_no: Kontrollerer databaseintegritet
pl: Sprawdzam integralność bazy danych
pt: A verificar integridade da base dados
pt_br: Verificando a integridade do banco de dados
ro: Verificarea integrității bazei de date
tr: Veritabanı bütünlüğü denetleniyor
uk: Перевірка цілісності бази даних

source: action_12
cs_cz: Záloha databáze
es: Copia de seguridad de base de datos
fi: Tietokannan varmuuskopiointi
it_it: Backup in corso del database
nl: Back-up van database aan het maken
no_no: Sikkerhetskopierer database
pl: Kopia bazy danych
pt_br: Fazendo o backup do banco de dados
ro: Copierea de rezervă a bazei de date
tr: Veritabanı yedekleniyor
uk: Бекап бази данних

source: action_13
cs_cz: Přepočet statistik
es: Recálculo de las estadísticas
fi: Tilastojen uudelleenlaskenta
it_it: Ricalcolo statistiche
nl: Herberekenen van statistieken
no_no: Omkalkulerer statistikker
pl: Przeliczam statystyki
pt: A Recalcular as estatísticas
pt_br: Recalculando as estatísticas
ro: Recalcularea statisticilor
tr: İstatistikler yeniden hesaplanıyor
uk: Перерахунок статистики

source: tAbout UrBackup
cs_cz: O UrBackup
es: Sobre Urbackup
fi: Tietoja UrBackupista
it_it: About UrBackup
nl: Over UrBackup
no_no: Om UrBackup
pl: O UrBackup
pt: Cancelar UrBackup
pt_br: Sobre UrBackup
ro: Despre UrBackup
tr: UrBackup Hakkında
uk: Про UrBackup

source: tAdd client
cs_cz: Přidat klienta
es: Agregar Cliente
fi: Lisää työasema
it_it: Aggiungi client
nl: Client toevoegen
no_no: Legg til klient
pl: Dodaj klienta
pt: Adicionar cliente
pt_br: Adicionar cliente
ro: Adaugă client
tr: İstemci ekle
uk: Додати клієнта

source: tUrBackup automatically discovers clients in your local network. If the server is in the same sub-network as the client just install the client and wait for it to be discovered.
cs_cz: UrBackup automaticky zjišťuje klienty v místní síti. V případě, že je server ve stejné podsíti jako klient, stačí nainstalovat klienta a počkat až bude nalezen.
es: UrBackup detecta automáticamente los clientes de la red local. Si el servidor se encuentra en la misma subred que el cliente sólo tiene que instalar el cliente y esperar a que sea descubierto.
fi: UrBackup löytää työasemat automaattisesti paikallisverkosta. Jos palvelin on samassa aliverkossa kuin työasema, työasemasovelluksen asentaminen riittää. Työaseman löytymisessä voi kestää hetki.
it_it: UrBackup trova automaticamente i client nella tua rete locale. Se il server è nella stessa sottorete dei client, installa il client e attendi che venga identificato.
nl: UrBackup vindt automatisch clients op het lokale netwerk. Als de client op hetzelfde subnet zit als de server kan die client geïnstalleerd worden en wordt deze automatisch gevonden.
no_no: UrBackup oppdager klienter i ditt lokale nettverk automatisk. Om serveren er i samme subnett som klienten trenger du bare å installere klienten og vente til at den blir oppdaget.
pl: UrBackup automatycznie wykrywa klientów w sieci lokalnej. Jeśli serwer znajduje się w tej samej podsieci, co klient po prostu zainstaluje klienta i poczekaj, aż zostanie wykryty.
pt_br: O UrBackup descobre automaticamente os clientes em sua rede local. Se o servidor estiver na mesma sub-rede que o cliente, apenas instale o cliente e aguarde o mesmo ser descoberto.
ro: UrBackup descoperă automat clienții din rețeaua locală. Dacă serverul se află în aceeași rețea sub-rețea ca și clientul, instalați clientul și așteptați ca acesta să fie descoperit.
tr: UrBackup yerel ağınızdaki istemcileri otomatik olarak keşfeder. Sunucu istemci ile aynı alt ağ içinde bulunuyorsa istemciyi yükleyip keşfedilmesini beklemeniz yeterlidir.
uk: UrBackup автоматично знаходить клієнтів в локальній мережі. Якщо сервер та клієнт знаходяться в одній підмережі, просто встановіть клієнта та зачекайте.

source: tDownload the client from:
cs_cz: Stáhnout klienta z:
es: Descargar el cliente desde:
fi: Lataa työasemasovellus:
it_it: Scarica il client da:
nl: De client downloaden van:
no_no: Last ned klienten fra:
pl: Pobierz klienta z:
pt_br: Baixar o cliente de:
ro: Descărcați clientul de la:
tr: İstemciyi şuradan indirin:
uk: Завантажити клієнта з:

source: tIf you want a client to use multiple backup servers this server's identity is:
cs_cz: Chce-li klient použít více záložních serverů identita tohoto serveru je:
es: Si desea que un cliente utilice varios servidores de copia de seguridad la identidad de este servidor es:
fi: Jos haluat määrittää, että työasema käyttää useita varmuuskopiointipalvelimia, siinä tarvittava tunniste tälle palvelimelle on
it_it: Se vuoi che il client usi più server di backup, l'identità di questo server è:
nl: Als deze client meerdere servers wil gebruiken, de identiteit van deze server is:
no_no: Om du ønsker at en klient skal benytte flere tjenere, er denne tjenerens identitet:
pl: Jeśli klient ma korzystać z wielu serwerów kopii zapasowych, to tożsamość tego serwera to:
pt_br: Se você deseja que um cliente utilize vários servidores de backup, a identificação do servidor é:
ro: Dacă doriți ca un client să utilizeze mai multe servere de backup, identitatea acestui server este:
tr: Bir istemcinin birden çok yedekleme sunucusu kullanmasını istiyorsanız bu sunucunun kodu:
uk: Якщо Ви використовуєте клієнта з декількома серверами ідентикувати чей сервер як:

source: tAdd new Internet client/client behind NAT
cs_cz: Přidat nového Internetového klienta / klienta za NAT
es: Añadir un cliente que conecte por Internet o esté tras un NAT
fi: Lisää uusi Internet-yhteyttä käyttävä tai NAT:n takana oleva työasema
it_it: Aggiungi nuovo client Internet / client dietro NAT
nl: Een nieuwe internetclient/client achter NAT toevoegen
no_no: Legg til ny Internettklient
pl: Dodaj klienta internetowego/za NAT-em
pt_br: Adicionar novo cliente de internet / cliente atrás do NAT
ro: Adaugă un nou Internet client sau client NAT
tr: Yeni İnternet istemcisi ya da NAT arkasındaki istemci ekle
uk: Додати нового інтернет кліента/кліента за NAT

source: tName of new Internet client/client behind NAT
cs_cz: Název nového Internetového klienta / klienta za NAT
es: Nombre de un cliente que conecte por Internet o esté tras un NAT
fi: Työaseman nimi
it_it: Nome del nuovo client Internet / client dietro NAT
nl: Naam van de nieuwe internetclient/client achter NAT
no_no: Navn på ny Internettklient/klient bak NAT
pl: Nazwa klienta internetowego/za NAT-em
pt_br: Nome do novo cliente de internet / cliente atrás do NAT
ro: Numele noului Internet client sau client NAT
tr: Yeni İnternet istemcisi ya da NAT arkasındaki istemcinin adı
uk: Назва нового інтернет кліента/кліента за NAT
