Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tLocal incremental image style
cs_cz: Lokální přírůstková záloha celých svazků
es: Estilo de copia imagen incremental local
fi: Näköismuutosvarmuuskopion muodostus paikallisverkossa
it_it: Tipo di immagine incrementale locale
nl: Lokale incrementele imagestijl
no_no: Lokal inkrementell speilingstype
pl: Lokalny tryb przyrostowego obrazu
pt_br: Estilo da imagem incremental local
ro: Stilul imaginii incrementale locale
tr: Yerel artımlı kalıp stili
uk: Стиль локального інкрементного образу

source: tBased on last full image backup
cs_cz: Založeno na minulé úplné záloze celých svazků
es: Basado en la última copia de seguridad de imagen completa
fi: Edelliseen näköistäysvarmuuskopioon perustuen
it_it: Basato sull'ultima immagine completa di backup
nl: Gebaseerd op de laaste volledige imageback-up
no_no: Basert på siste fullstendige speiling
pl: Na podstawie ostatniej pełnej kopii obrazu
pt_br: Com base no último backup completo de imagem
ro: Bazat pe ultimul backup de imagine complet
tr: Son tam kalıp yedeklemesine göre
uk: Заснована на останньому повному бекапі образу

source: tBased on last image backup
cs_cz: Založeno na minulé záloze celých svazků
es: Basado en la última copia de seguridad de imagen
fi: Edelliseen näköisvarmuuskopioon perustuen
it_it: Basato sull'ultima immagine di backup
nl: Gebaseerd op de laaste imageback-up
no_no: Basert på siste speiling
pl: Na podstawie ostatniej kopii obrazu
pt_br: Com base no último backup de imagem
ro: Bazat pe ultimul backup de imagine
tr: Son kalıp yedeklemesine göre
uk: Заснована на останньому бекапі образу

source: tInternet incremental image style
cs_cz: Internetová přírůstková záloha celých svazků
es: Estilo de copia imagen incremental a internet
fi: Näköismuutosvarmuuskopion muoto Internetissä
it_it: Tipo di immagine incrementale via Interet
nl: Internet incrementele imagestijl
no_no: Internett inkrementell speilingstype
pl: Styl przyrostowego obrazu internetowego
pt_br: Estilo da imagem incremental da internet
ro: Stilul imaginii incrementale pe Internet
tr: İnternet artımlı görsel stili
uk: Стиль інкрементного образу через інтернет

source: tLocal full image style
cs_cz: Lokální úplná záloha celých svazků
es: Estilo de copia imagen total local
fi: Näköistäysvarmuuskopion muoto paikallisverkossa
it_it: Tipo di immagine completa locale
nl: Lokale volledige imagestijl
no_no: Lokal fullstendig speilingstype
pl: Lokalny tryb pełnego obrazu
pt_br: Estilo da imagem completa local
ro: Stil local de imagine completă
tr: Yerel tam kalıp stili
uk: Стиль повного локального образу

source: tSynthetic full image backup
cs_cz: Syntetické úplné zálohování celých svazků
es: Copia imagen total sintética
fi: Siirrä vain muutokset
it_it: Backup immagine completo sintetico
nl: Synthetische volledige imageback-up
no_no: Syntetisk fullstendig speiling
pl: Syntetyczna kopia zapasowa całego obrazu
pt_br: Imagem de backup completo sintética
ro: Imagine de sinteză completă a imaginii
tr: Yapay tam kalıp yedekleme
uk: Синтетичний повний бекап образу

source: tInternet full image style
cs_cz: Internetový styl úplného zálohování celých svazků
es: Estilo de copia imagen total por Internet
fi: Näköistäysvarmuuskopion muoto Internetissä
it_it: Tipo di immagine completa via Internet
nl: Internet volledige imagestijl
no_no: Internett fullstendig speilingstype
pl: Internet pełny obraz
pt_br: Estilo da imagem completa da internet
ro: Tip imagine completa pe Internet
tr: İnternet tam kalıp stili
uk: Стиль повного образу через інтернет

source: tDatabase cache size during batch processing
cs_cz: Velikost databázové mezipaměti během dávkového zpracování
es: Tamaño de la caché de base de datos durante el procesamiento por lotes
fi: Tietokannan välimuistin koko eräajoissa
it_it: Dimensione cache database durante i processi batch
nl: Grootte van de database-cache tijdens batch-verwerking
no_no: Størrelse for databasens mellomlager under batchbehandling
pl: Rozmiar pamięci podręcznej bazy danych podczas przetwarzania wsadowego
pt_br: O tamanho do cache do banco de dados durante o processamento em lote
ro: Dimensiunea memoriei cache-ului bazei de date în timpul procesării
tr: Toplu işlem sırasında kullanılacak veritabanı ön bellek boyutu
uk: Розмір кешу бази даних під час пакетної обробки

source: tDebugging: End-to-end verification of all file backups
cs_cz: Ladění: End-to-end ověření všech zálohovaných souborů
es: Debugging: Verificación extremo-a-extremo de todas las copias de archivos
fi: Vianetsintä – Tarkista hajautusarvot kaikille tiedostovarmuuskopion tiedostoille työasemalla ja palvelimella
it_it: Debug: Verifica end-to-end di tutti i files di backup
nl: Debugging: End-to-end verificatie van alle bestandsback-ups
no_no: Debugging: End-to-end bekreftelse for alle sikkerhetskopieringer av filer
pl: Debugowanie: pełna weryfikacja wszystkich plików
pt_br: Depuração: verificação de ponta a ponta de todos os backups de arquivos
ro: Depanare: Verificarea completă a tuturor fișierelor de backup
tr: Hata ayıklama: Tüm dosya yedeklerini uçtan uca doğrulama
uk: Налагодження: Повна перевірка файлового бекапу

source: tDebugging: Verify file backups using client side hashes
cs_cz: Ladění: Ověření souborových záloh pomocí otisků (hash) na straně klienta
es: Debugging: Verificación de copias de archivos utilizando los hashes en el cliente
fi: Vianetsintä – Tarkista työaseman hajautusarvot tiedostovarmuuskopioissa
it_it: Debug: Verifica i files di backup utilizzando gli hashes lato client
nl: Debugging: Bestandsback-ups verifiëren met hashes vanaf de client
no_no: Debugging: Bekreft sikkerhetskopiering av filer ved å benytte hasher på klientsiden
pl: Debugowanie: weryfikuj kopie zapasowe plików przy użyciu parsowania po stronie klienta
pt_br: Depuração: verifique backups de arquivos usando hashes do lado do cliente
ro: Depanare: Verificați copii de siguranță ale fișierelor utilizând hashes-ul clientului
tr: Hata ayıklama: Dosya yedeklerini istemci taradı karmaları ile doğrulama
uk: Налагодження: Перевірити файлові бекапи використовуючи хеші на стороні клієнта

source: tPeriodically readd file entries of internet clients to database (disable only if you do not run fulls)
cs_cz: Pravidelně opětovně přidávat soubory internetových klientů do databáze (zakázat pouze pokud není v rozporu s úplným zálohováním)
fi: Päivitä Internet-työasemien tiedostohajautusarvot väliajoin (poista käytöstä vain, jos et käytä täysvarmuuskopioita)
it_it: Riaggiungi periodicamente i files dei client Internet al database (disabilita solo se non esegui i backup completi)
nl: Bestandsrecords van internet-clients periodiek in de database inlezen (schakel dit alleen uit als u geen volledige back-ups draait)
no_no: Periodisk legg til filoppføringer fra klienter i databasen (slå kun av om du ikke benytter fullstendige sikkerhetskopieringer)
pl: Okresowo odczytywać wpisy plików klientów internetowych do bazy danych (wyłączać tylko wtedy, gdy nie są uruchamiane pełne)
pt_br: Periodicamente, adicione entradas de arquivos de clientes da Internet ao banco de dados (desative somente se você não executa backups completos)
ro: Periodic citiți intrările de fișiere ale clienților de internet în baza de date (dezactivați numai dacă nu executați total)
tr: İnternet istemcilerindeki dosya kayıtları düzenli olarak veritabanına yeniden eklensin (yalnız tam yedekleme yapmıyorsanız devre dışı bırakın)
uk: Періодично читати записи файлів з інтернет клієнтів в базу даних (відключити, тільки якщо Ви не запускаєте повні бекапи)

source: tRun backups with background priority on the clients
cs_cz: Spustit zálohování s prioritou na pozadí na klientech
es: Correr los backup con prioridad en segundo plano en los clientes.
fi: Käytä työasemasovellukselle taustaprioriteettiä varmuuskopioita otettaessa
it_it: Esegui backup con bassa priorità sui client
nl: Back-ups met achtergrond-prioriteit uitvoeren op de clients
no_no: Kjør kun sikkerhetskopier med bakgrunnsprioritet på klientene
pl: Uruchamianie kopii zapasowych z priorytetem tła na klientach
pt_br: Execute backups com prioridade baixa nos clientes
ro: Executați copii de rezervă cu prioritate pentru clienți
tr: İstemciler üzerinde yedekler artalan önceliği ile çalıştırılsın
uk: Запуск бекапи з фоном пріоритетом на клієнтах

source: tCreate symbolically linked views for each user on the clients after file backups
cs_cz: Vytvořit symbolické odkazy pro každého uživatele na klientech po souborové záloze
fi: Luo käyttäjäkohtaiset symboliset linkit tiedostovarmuuskopioihin
it_it: Crea viste con link simbolici per ogni utente nei clients dopo i backup file.
nl: Symbolisch gelinkte weergaven aanmaken voor elke gebruiker op de clients na bestandsback-ups
no_no: Skap symbolsk lenkede visninger for hver bruker på klientene etter sikkerhetskopiering av filer
pl: Utwórz symboliczne połączone widoki każdego użytkownika na kliencie po utworzeniu kopii zapasowych plików
pt_br: Crie visualizações simbolicamente vinculadas para cada usuário nos clientes após os backups de arquivos
ro: Creați link-uri simbolice de vizualizare pentru fiecare utilizator după backup-ul de fișiere.
tr: Dosya yedeklemelerinden sonra istemciler üzerindeki kullanıcılar için sembolik bağlantılı görünümler oluşturulsun
uk: Створення символічних посилань для кожного користувача на клієнтах після резервного копіювання файлів

source: tMaximum number of simultaneous jobs per client
cs_cz: Maximální počet souběžných úloh pro jednotlivé klienty
es: Máximo número de tareas simultaneas por cliente
fi: Samanaikaisten töiden enimmäismäärä työasemalla
it_it: Numero massimo di lavori per client.
nl: Maximaal aantal gelijktijdige back-ups per client
no_no: Maksimalt antall samtidige jobber per klient
pl: Maksymalna liczba jednoczesnych zadań klientów
pt_br: Número máximo de trabalhos simultâneos por cliente
ro: Numărul maxim de job-uri simultane pe client
tr: Her istemci için en fazla eş zamanlı yedekleme sayısı
uk: Максимальна кількість одночасних завдань на клієнті

source: tList of volumes for which change block tracking should be used (if available)
cs_cz: Seznam svazků u kterých by měly být použity změny sledování (je-li k dispozici)
fi: Asemat, joilla lohkomuutosseuranta on käytössä (jos käytettävissä)
it_it: Lista dei volumi per cui il change block tracking deve essere usato (se disponibile)
nl: Lijst van volumes waarvoor Change Block Tracking moet worden gebruikt (indien beschikbaar)
no_no: Liste over volumer hvor "change block tracking" bør benyttes (om tilgjengelig)
pl: Lista woluminów, dla których należy zastosować śledzenie zmian w blokach (jeśli możliwe)
pt_br: Lista de volumes para os quais o rastreamento do bloco de alterações deve ser usado (se disponível)
ro: Lista volumelor pentru care ar trebui să se utilizeze urmărirea blocării modificărilor (dacă este disponibilă)
tr: Blok izleme kullanılması gereken birimlerin listesi (varsa)
uk: Список томів, для яких слід відстежувати зміни блоку (якщо можливо)

source: tList of volumes for which the change block tracking should be crash persistent
cs_cz: Seznam svazků u kterých by měly být použity změny perzistentní crash
fi: Asemat, joilla lohkomuutosseurannan tulee olla vikasietoinen
it_it: Lista dei volumi per cui il change block tracking deve persistere oltre il crash
nl: Lijst van volumes waarvoor Change Block Tracking bestand moet zijn tegen crashes.
no_no: Liste over volumer hvor "change block tracking" bør være "crash persistent"
pl: Lista woluminów, dla których śledzenie zmian w blokach powinno być stałe
pt_br: Lista de volumes para os quais o rastreamento do bloco de alterações deve ser persistente
ro: Lista de volume pentru care urmărirea blocului de schimbare ar trebui să fie persistentă
tr: Blok izleme kullanılacak birimlerin listesi çökmelere dayanıklı olmalıdır
uk: Список томів, для яких відстеження зміни блоку повинно бути стійким до збоїв

source: tEnable logins via LDAP/AD
cs_cz: Umožnit přihlášení prostřednictvím LDAP/AD
es: Habilitar los inicios de sesión a través de LDAP/AD
fi: Käytä LDAP- tai AD-kirjautumista
it_it: Abilita login tramite LDAP/AD
nl: Inloggen via LDAP/AD inschakelen
no_no: Aktiver innlogging via LDAP/AD
pl: Włącz logowanie przez LDAP/AD
pt_br: Ativar logins via LDAP/AD
ro: Activați autentificările prin LDAP/AD
tr: LDAP/AD oturumu açılabilsin
uk: Дозволити вхід через LDAP/AD

source: tLDAP/AD server name
cs_cz: Název LDAP/AD serveru
es: Nombre de Servidor LDAP/AD
fi: Palvelimen isäntänimi tai IP-osoite
it_it: nome server LDAP/AD
nl: LDAP/AD servernaam
no_no: LDAP/AD tjeners vertsnavn
pl: Adres serwera LDAP/AD
pt_br: Nome do servidor LDAP/AD
ro: Nume server LDAP/AD
tr: LDAP/AD sunucusunun adı
uk: LDAP/AD ім'я серверу

source: tLDAP/AD server port
cs_cz: Port LDAP/AD serveru
es: Puerto del Servidor LDAP/AD
fi: Portti
it_it: Porta server LDAP/AD
nl: LDAP/AD serverpoort
no_no: LDAP/AD tjeners port
pl: Port serwera LDAP/AD
pt_br: Porta do servidor LDAP/AD
ro: Port server LDAP/AD
tr: LDAP/AD sunucusunun kapı numarası
uk: LDAP/AD порт

source: tLDAP/AD user name prefix
cs_cz: Předpona LDAP/AD uživatelského jména
es: Prefijo del nombre LDAP/AD
fi: Käyttäjätunnuksen etuliite
it_it: Prefisso username LDAP/AD
nl: LDAP/AD gebruikersnaam prefix
no_no: LDAP/AD brukernavn-prefiks
pl: Prefiks nazwy użytkownika LDAP / AD
pt_br: Prefixo do nome de usuário LDAP/AD
ro: Prefix user LDAP/AD
tr: LDAP/AD kullanıcı adı öneki
uk: LDAP/AD префікс імені користувача

source: tLDAP/AD user name suffix
cs_cz: Přípona LDAP/AD uživatelského jména
es: Sufijo del nombre LDAP/AD
fi: Käyttäjätunnuksen jälkiliite
it_it: Suffisso username LDAP/AD
nl: LDAP/AD gebruikersnaam suffix
no_no: LDAP/AD brukernavn-suffiks
pl: Sufiks nazwy użytkownika LDAP / AD
pt_br: Sufixo do nome de usuário LDAP/AD
ro: Sufix user LDAP/AD
tr: LDAP/AD kullanıcı adı soneki
uk: LDAP/AD суфікс імені користувача

source: tLDAP/AD group and class query
cs_cz: LDAP/AD skupina a třída dotazu
fi: Ryhmän ja luokan kysely
it_it: Gruppo e classe query LDAP/AD
nl: LDAP/AD group en class query
no_no: LDAP/AD gruppe og klasse-spørring
pl: Grupa LDAP / AD i zapytanie klasy
pt_br: Grupo e classe LDAP/AD na consulta
ro: LDAP/AD grup și interogare de clasă
tr: LDAP/AD grup ve sınıf sorgusu
uk: LDAP / AD група і клас запитів

source: tLDAP/AD group key name in query
cs_cz: LDAP/AD název skupiny klíče v dotazu
fi: Ryhmäavaimen nimi kyselyssä
it_it: Nome gruppo chiave nella query LDAP/AD
nl: LDAP/AD group key naam in query
no_no: LDAP/AD gruppenøkkelnavn i spørring
pl: Nazwa klucza grupy LDAP / AD w zapytaniu
pt_br: Nome da chave do grupo LDAP / AD na consulta
ro: Numele cheii grupului LDAP / AD în interogare
tr: LDAP/AD sorgusundaki grup anahtarı adı
uk: LDAP / AD група імені ключа в запиті

source: tLDAP/AD class key name in query
cs_cz: LDAP/AD dotaz na klíč třídy
fi: Luokka-avaimen nimi kyselyssä
it_it: Nome classe chiave nella query LDAP/AD
nl: LDAP/AD class key naam in query
no_no: LDAP/AD klassenøkkelnavn i spørring
pl: Nazwa klucza klasy LDAP / AD w zapytaniu
pt_br: Nome da classe da chave LDAP / AD na consulta
ro: Numele cheii de clasă LDAP / AD în interogare
tr: LDAP/AD sorgusundaki sınıf anahtarı adı
uk: LDAP / AD клас імені ключа в запиті

source: tLDAP/AD group rights map
cs_cz: LDAP/AD nastavení práv skupiny
fi: Ryhmäoikeuskartoitus
it_it: Mappa permessi gruppo LDAP/AD
nl: LDAP/AD group rechten mapping
no_no: LDAP/AD grupperettighetskart
pl: Mapa praw dostępu grup LDAP / AD
pt_br: Mapa de direitos de grupo LDAP/AD
ro: LDAP / AD grup de drepturi harta
tr: LDAP/AD grup izinleri haritası
uk: LDAP/AD group rights map

source: tLDAP/AD class rights map
cs_cz: LDAP/AD nastavení práv třídy
fi: Luokkaoikeuskartoitus
it_it: Mappa permessi classe LDAP/AD
nl: LDAP/AD class rechten mapping
no_no: LDAP/AD klasserettighetskart
pl: Mapa praw klasy LDAP / AD
pt_br: Mapa de direitos de classe LDAP/AD
ro: Harta hărților pentru drepturile de clasă LDAP / AD
tr: LDAP/AD sınıf izinleri haritası
uk: LDAP/AD class rights map

source: tTest login with this user
cs_cz: Test přihlášení tímto uživatelem
es: Inicio de sesión de prueba con este usuario
fi: Testaa kirjautumista käyttäjällä
it_it: Testa il login con questo utente
nl: Login testen met deze gebruiker
no_no: Test innlogging med dette brukernavnet
pl: Przetestuj logowanie tym użytkownikiem
pt_br: Teste o login com este usuário
ro: Logarea de test cu acest utilizator
tr: Bu kullanıcı ile oturum açmayı dene
uk: Тестовий вхід з чим користувачем

source: tPassword for test user
cs_cz: Heslo pro testovacího uživatele
es: Contraseña para el usuario de prueba
fi: Testikäyttäjän salasana
it_it: Password per l'utente di test
nl: Wachtwoord voor de testgebruiker
no_no: Passord for brukernavnet som skal testes
pl: Hasło testowego użytkownika
pt_br: Senha para o usuário de teste
ro: Parola pentru utilizatorul de test
tr: Deneme kullanıcısının parolası
uk: Пароль для тестового користувача

source: tTest login succeeded. Rights of user:
cs_cz: Testovací přihlášení bylo úspěšné. Práva uživatele:
es: Inicio de sesión de prueba se realizó correctamente. Privilegios del usuario:
fi: Kirjautuminen onnistui. Käyttäjän oikeudet:
it_it: Il test ha avuto esito positivo. Diritti dell'utente:
nl: Test-login succesvol. Rechten van de gebruiker:
no_no: Test av innlogging var vellykket. Brukerens rettigheter:
pl: Test logowania zakończony powodzeniem. Uprawnienia użytkownika:
pt_br: Sucesso no login de teste: Diretos do usuário:
ro: Logarea test a reușit. Drepturile utilizatorului:
tr: Deneme oturumu açıldı. Kullanıcı izinleri:
uk: Тестовий вхід успішний. Права користувача:

source: tTest login failed. Error:
cs_cz: Testovací přihlášení se nezdařilo. Chyba:
es: La prueba de login falló. Error:
fi: Kirjautuminen epäonnistui. Virhe:
it_it: Test fallito. Errore:
nl: Test-login mislukt. Fout:
no_no: Test av innlogging feilet. Feilmelding:
pl: Test logowania zakończony niepowodzeniem. Błąd:
pt_br: Falha no login de teste. Erro:
ro: Logarea test a eșuată. Eroare:
tr: Deneme oturumu açılamadı. Hata:
uk: Помилка тестового входу

source: tDownload client for Windows
cs_cz: Stažení klienta pro Windows
es: Descargar cliente para Windows
fi: Windows-työasemasovellus
it_it: Scarica client per Windows
nl: Client voor Windows downloaden
no_no: Last ned klient for Windows
pl: Pobierz klienta dla Windows
pt_br: Baixar o cliente para Windows
ro: Descarca clientul pentru Windows
tr: Windows için istemciyi indirin
uk: Завантажити клієнта для Windows

source: tDownload client for Mac OS X
cs_cz: Stažení klienta pro macOS
es: Descargar cliente para Mac OS X
fi: Mac OS X -työasemasovellus
it_it: Scarica client per Mac OS X
nl: Client voor Mac OS X downloaden
no_no: Last ned klient for Mac OS X
pl: Pobierz klienta dla Mac OS X
pt_br: Baixar o cliente para MAC OS X
ro: Descarca clientul pentru Mac OS X
tr: Mac OS X için istemciyi indirin
uk: Завантажити клієнта для Mac OS X

source: tDownload client for Linux
cs_cz: Stažení klienta pro GNU/Linux
es: Descargar cliente para Linux
fi: Linux-työasemasovellus
it_it: Scarica client per Linux
nl: Client voor Linux downloaden
no_no: Last ned klient for Linux
pl: Pobierz klienta dla systemu Linux
pt_br: Baixar o cliente para Linux
ro: Descarca clientul pentru Linux
tr: Linux için istemciyi indirin
uk: Завантажити клієнта для Linux

source: tRemove client
cs_cz: Odstranit klienta
es: Eliminar cliente
fi: Poista työasema
it_it: Rimuovi client
nl: Client verwijderen
no_no: Fjern klient
pl: Usuń klienta
pt: Remover cliente
pt_br: Remover cliente
ro: Eliminați clientul
tr: İstemciyi kaldır
uk: Видалити клієнта

source: tAdd new client
cs_cz: Přidat nového klienta
es: Agregar nuevo cliente
fi: Lisää työasema
it_it: Aggiungi nuovo client
nl: Nieuwe client toevoegen
no_no: Legg til klient
pl: Dodaj nowego klienta
pt: Adicionar novo cliente
pt_br: Adicionar novo cliente
ro: Adaugă un client nou
tr: Yeni istemci ekle
uk: Додати нового клієнта

source: tClient discovery hints
cs_cz: Nápověda k objevování klientů
es: Notas sobre el descubrimiento de clientes
fi: Työaseman etsintäpyynnöt
it_it: Clients suggeriti
nl: Client ontdekkingshints
no_no: Hint for oppdagelse av klient
pl: Wskazówki dotyczące wykrycia klienta
pt_br: Dicas para descoberta de clientes
ro: Instrucțiuni pentru descoperirea clientului
tr: İstemci keşfi ipuçları
uk: Підказки додавання кліента

source: tAdd hostname/IP as client discovery hint
cs_cz: Přidat název stroje / IP adresu pro usnadnění objevení klienta
fi: Lisää etsintäpyyntö työaseman isäntänimellä tai IP-osoitteella
it_it: Aggiungi hostname/IP come suggerimento client
nl: Een hostnaam/IP als client ontdekkingshint toevoeven
no_no: Legg til vertsnavn/IP som hint for oppdagelse av klient
pl: Dodaj nazwę hosta / IP jako wskazówkę do wykrycia klienta
pt_br: Adicione o nome do host / IP como sugestão de descoberta do cliente
ro: Adăugați hostname / IP ca sugestie pentru descoperirea clientului
tr: İstemci keşfi ipucu olarak sunucu adı ya da IP adresi
uk: Додати IP/назву як підказки для пошуку

source: tBackup Statistics
cs_cz: Statistika záloh
es: Copia de seguridad de Estadísticas
fi: Varmuuskopiointitilasto
it_it: Statistiche dei backup
nl: Back-upstatistieken
no_no: Statistikk over sikkerhetskopieringer
pl: Statystyki kopii zapasowych
pt: Estatistica de backups
pt_br: Estatísticas de Backup
ro: Statistici backup
tr: Yedekleme İstatistikleri
uk: Статистика бекапу

source: completed_with_issues
cs_cz: Dokončeno s problémy
es: Completado con problemas
fi: Valmis (ongelmia)
it_it: Completati con errori
nl: Voltooid met problemen
no_no: Fullførte, men med problemer
pl: Zakończony z błędami
pt_br: Concluído com problemas
ro: Finalizat cu probleme
tr: Sorunlar ile tamamlandı
uk: Завершено з помилками

source: not_supported
cs_cz: Nepodporováno
es: No soportado
fi: Ei tuettu
it_it: Non supportato
nl: Niet ondersteund
no_no: Ikke støttet
pl: Nie wspierany
pt_br: Não suportado
ro: Ne acceptat
tr: Desteklenmiyor
uk: Не підтримується

source: tPreparing restore. Please be patient...
cs_cz: Připravuje se obnova. Chvíli strpení…
es: Preparando restauración. Por favor sea paciente...
fi: Valmistellaan palautusta...
it_it: Preparazione del ripristino. Attendere per favore...
nl: Herstellen voorbereiden. Even wachten aub...
no_no: Forbereder gjenoppretting. Vennligst vær tålmodig...
pl: Przygotowanie przywracania. Proszę o cierpliwość...
pt_br: Preparando restauração. Por favor, seja paciente...
ro: Pregătirea restaurarii. Te rog fii răbdător...
tr: Geri yüklemeye hazırlanılıyor, lütfen sabırla bekleyin...
uk: Підготовка відновлення. Будь-ласка зачекайте...

source: tDo not fail backups in case of hash mismatches or read errors
cs_cz: Dokončit zálohy i v případě nesprávného otisku (hash), nebo chyb čtení.
fi: Älä hylkää varmuuskopioita, joissa esiintyy hajautusarvo- tai lukuvirheitä
it_it: Non considerare falliti i backup in caso di errori di lettura o mancata corrispondenza hash
nl: Laat back-ups niet falen in het geval van onjuiste hashes of leesfouten
no_no: Ikke generer feil om hash ikke stemmer eller om det forekommer lesefeil
pl: Nie porzucaj wykonywania kopii zapasowych w przypadku niedopasowania haseł lub odczytu błędów
pt_br: Não falhe backups em caso de incompatibilidades de hash ou erros de leitura
ro: Nu pierdeți copii de rezervă în caz de nepotriviri sau erori de citire
tr: Karma uyuşmazlıklları ya da okuma hataları durumunda yedekler başarısız sayılmasın
uk: Не припиняти бекап при помилках хешу або читання

source: admin_create
cs_cz: Správce
es: Administrador
it_it: Amministratore
nl: Beheerder
no_no: Administrator
pl: Administrator
pt_br: Administrador
ro: Administrator
tr: Yönetici
uk: Адміністратор
