Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tNew domain
cs_cz: Nová doména
es: Nuevo Dominio
fi: Uusi toimialue
it_it: Nuovo dominio
nl: Nieuw domein
no_no: Nytt domene
pl: Nowa domena
pt: Novo dominio
pt_br: Novo Domínio
ro: Domeniu nou
tr: Etki alanı ekle
uk: Новий домен

source: tChange password for user
cs_cz: Změnit heslo uživatele
es: Cambiar contraseña del usuario:
fi: Vaihda käyttäjän salasana
it_it: Cambia password per utente
nl: Wachtwoord van gebruiker wijzigen
no_no: Endre passord for bruker
pl: Zmień hasło dla użytkownika
pt: Altere a password do utilizador
pt_br: Alterar senha de usuário:
ro: Modifică parola pentru utilizator
tr: Şu kullanıcının parolasını değiştir
uk: Змінити пароль користувача

source: tSaved settings successfully
cs_cz: Nastavení úspěšně uložena
es: Configuración guardada correctamente
fi: Asetukset tallennettu.
it_it: Impostazioni salvate correttamente
nl: Instellingen met succes opgeslagen
no_no: Innstillinger lagret
pl: Zapisano ustawienia
pt: Definições guardadas com sucesso
pt_br: Configuração salvas com sucesso
ro: Preferințele au fost salvate cu succes
tr: Ayarlar kaydedildi
uk: Налаштування збережено

source: tThis client is going to be removed.
cs_cz: Tento klient bude odstraněn.
es: Este cliente va a ser eliminado.
fi: Tämä työasema poistetaan.
it_it: Questo client è cancellato
nl: Deze client zal worden verwijderd.
no_no: Denne klienten vil bli fjernet.
pl: Ten klient zostanie usunięty
pt: Este computador vai ser removido
pt_br: Este cliente será removido.
ro: Acest client va fi șters.
tr: Bu istemci silinecek.
uk: Цього клієнта буде видалено.

source: tStop removing client
cs_cz: Zrušit odebrání klienta
es: No eliminar
fi: Peruuta työaseman poisto
it_it: Ferma rimozione client
nl: Stoppen met verwijderen van client
no_no: Stopp fjerning av klient
pl: Nie usuwaj klienta
pt: Cancelar a remoção do computador
pt_br: Não remover
ro: Oprește stergerea clientului
tr: İstemci silme işlemini durdur
uk: Зупинити видалення клієнта

source: tSuccessfull
cs_cz: Úspěch
es: Realizado
fi: Toiminto suoritettiin.
it_it: Successo
nl: Succesvol
no_no: Vellykket
pl: Sukces
pt: Sucesso
pt_br: Sucesso
ro: Succes
tr: Tamamlandı
uk: Успішно

source: tTarget version
cs_cz: Cílová verze
es: Versión objetivo
fi: Kohdeversio
it_it: Versione di destinazione
nl: Nieuwe versie
no_no: Mål versjon
pl: Docelowa
pt: Versão destinada
pt_br: Nova versão
ro: Versiunea țintă
tr: Hedef sürüm
uk: Доступна версія

source: tWarning: The settings configured on the client will overwrite the settings configured here. If you want to change this behaviour do not allow the client to change settings.
cs_cz: Varování: Nastavení provedená na straně klienta přebijí toto nastavení. Chcete-li tomu zamezit, zakažte klientům změnu nastavení.
es: ¡Atención!: si el cliente hace cambios en su equipo, prevalecerán sobre esta configuración. Puede prohibir al cliente hacer cambios.
fi: Työasemasovelluksessa määritetyt asetukset korvaavat tässä määritetyt asetukset. Jos haluat käyttää tässä määritettyjä asetuksia aina, estä asetusten muuttaminen työasemasovelluksessa.
it_it: Attenzione: le impostazioni configurate sul client sovrascriveranno quelle configurate qui. Se vuoi modificare questo disabilita la possibilitá per i client di modificare le impostazioni.
nl: Waarschuwing: De instellingen die op de client zijn geconfigureerd, zullen worden overschreven met deze instellingen. Indien u dit wilt voorkomen moet u de client geen toegang geven om instellingen te wijzigen.
no_no: Advarsel: Innstillingene som er konfigurert på klienten vil overskrive innstillingene som er konfigurert her. Hvis du vil endre dette må du hindre klienten i å endre innstillinger.
pl: Ostrzeżenie: Ustawienia po stronie klienta nadpiszą ustawienia wprowadzone tutaj. Jeśli chcesz zmienić to zachowanie zabroń klientowi zmiany ustawień.
pt: Atenção: As configurações definidas localmente sobrepõem-se às definidas no servidor. Deverá configurar se permite o cliente alterar estas configurações.
pt_br: (Atenção:) As configurações definidas no cliente irá substituir as configurações definidas aqui. Se você quiser alterar esse comportamento não permitir que o cliente para alterar as configurações.
ro: Avertisment: Preferințele configurate pe client vor suprascrie preferințele configurate aici. Dacă doriți să schimbați acest comportament atunci nu permiteți clientului să modifice preferințele.
tr: Uyarı: Burada belirtilen ayarlar yerine istemci üzerinde yapılan ayarlar kullanılacak. Böyle olmasını istemiyorsanız ayarların istemci tarafında değiştirilebilmesine izin vermeyin.
uk: Увага: Параметри, налаштовані на клієнті будіть перезаписувати параметри, налаштовані тут. Якщо Ви цього не бажаєте не дозволяйте клієнту зміну налаштувань

source: tNext archival
cs_cz: Další archivace
es: Siguiente archivado
fi: Seuraava arkistointi
it_it: Prossimo archvio
nl: Volgende archivering
no_no: Neste arkivering
pl: Następne archiwum
pt: Arquivo seguinte
pt_br: Próximo arquivamento
ro: Următoarea arhivare
tr: Sonraki arşivleme
uk: Наступне архівне

source: tweeks
cs_cz: týdny
es: Semanas
fi: viikkoa
it_it: Settimana
nl: weken
no_no: uker
pl: tygodni
pt: semanas
pt_br: Semanas
ro: saptămâni
tr: hafta
uk: Тижні

source: tmonth
cs_cz: měsíce
es: Meses
fi: kuukausi
it_it: Mese
nl: maand
no_no: måned
pl: miesiąc
pt: mês
pt_br: Meses
ro: lună
tr: ay
uk: Місяць

source: tyears
cs_cz: roky
es: Años
fi: vuotta
it_it: Anno
nl: jaren
no_no: år
pl: lata
pt: anos
pt_br: Anos
ro: ani
tr: yıl
uk: Роки

source: tforever
cs_cz: navždy
es: Para siempre
fi: ikuisesti
it_it: per sempre
nl: oneindig
no_no: uendelig
pl: zawsze
pt: para sempre
pt_br: Permanente
ro: totdeauna
tr: sonsuza dek
uk: назавжди

source: tFile backup
cs_cz: Souborová záloha
es: Copia de ficheros
fi: Tiedostovarmuuskopiointi
it_it: File Backup
nl: Bestandsback-up
no_no: Fil backup
pl: Kopie zapasowe plików
pt: backup de ficheiro
pt_br: Backup de Arquivos
ro: Copie de rezervă fișier
tr: Dosya yedekleme
uk: Файловий бекап

source: tEnable internet mode
cs_cz: Zapnout Internetový režim
es: Activar modo Internet
fi: Käytä Internetiä varmuuskopiointiin
it_it: Abilita internet mode
nl: Internetmodus inschakelen
no_no: Aktiver internett modus
pl: Zezwól na tryb internetowy
pt: Ativar modo internet
pt_br: Modo Internet
ro: Activează modul Internet
tr: İnternet kipi kullanılsın
uk: Ввімкнути режим Інтернет

source: tInternet auth key
cs_cz: Internet ověř. klíč
es: Clave de copia por Internet
fi: Internet-palvelinsalasana
it_it: Chiave di autenticazione internet
nl: Internet authenticatiesleutel
no_no: Internett autoriseringsnøkkel
pl: Internetowy klucz serwera
pt: Chave de autenticação da internet
pt_br: Autenticação para Internet
ro: Cheia de autorizare Internet
tr: İnternet kimlik doğrulama anahtarı
uk: Ключ авторизації через Інтернет

source: tClients are removed during the cleanup time window, if they are offline.
cs_cz: Klienti budou odstraněni v nastaveném časovém rozmezí pro čištění, pokud budou v režimu offline.
es: Los Clientes serán eliminados durante la ventana de limpieza.
fi: Työasemien tiedot poistetaan järjestelytoiminnon aikana, jos työasemat ovat pois päältä.
it_it: Client rimosso durante la pulizia della finestra, sei offline
nl: Clients worden verwijderd in het opruimschema, als deze niet online zijn.
no_no: Klienter blir fjernet i løpet av oppryddingsvinduet, hvis de er offline.
pl: Klienci usunięci podczas porządkowania, jeżeli offline
pt: Os clientes serão removidos durante o período de limpeza, se estiverem offline
pt_br: Os clientes são removidos durante a janela de tempo de limpeza, se eles estiverem offline.
ro: Clienții sunt șterși în timpul ferestrei de curățenie, dacă ei sunt deconectați
tr: Temizleme zaman aralığında çevrimdışı olan istemciler kaldırılır.
uk: Клієнти будуть видалені протягом вікна очищення, якщо вони офлайн.

source: tArchived
cs_cz: Archivováno
es: Archivado
fi: Arkistoitu
it_it: Archiviato
nl: Geachiveerd
no_no: Akrivert
pl: Zarchiwizowany
pt: Arquivado
pt_br: Archivado
ro: Arhivat
tr: Arşivlendi
uk: Архівний

source: nospc_stalled_text
cs_cz: Ve složce pro zálohy není dostatek volného místa. UrBackup smaže nejstarší zálohy celých svazků a souborů, v limitech určených v nastavení. Během této operace se sníží výkon zálohování a to se může až zastavit.
es: En este momento no hay suficiente espacio libre en la carpeta de copia de seguridad. UrBackup está eliminando copias de seguridad antiguas de archivos de imagen para liberar espacio, dentro de los límites definidos por los ajustes. Durante este proceso, el rendimiento de copia de seguridad se reduce y las copias de seguridad se detienen.
fi: Asemalla, johon varmuuskopiointikansio on sijoitettu, ei ole tällä hetkllä riittävästi tilaa varmuuskopioille. UrBackup vapauttaa tilaa poistamalla vanhoja näköis- ja tiedostovarmuuskopioita asetusten määräämissä rajoissa. Tänä aikana varmuuskopiointi saattaa hidastua.
it_it: Lo spazio nella cartella di backup non è sufficiente. UrBackup sta cancellando i vecchi backup files e immagine per liberare spazio, entro i limiti definiti nelle impostazioni. Durante questo processo, la velocità dei backup in corso sarà ridotta e i nuovi backup saranno bloccati.
nl: Er is momenteel niet voldoende ruimte in de back-upmap. UrBackup verwijdert oude image- en bestandsback-ups tot het ingestelde maximum. Tijdens dit proces kunnen de prestaties minder zijn en back-ups pauzeren.
no_no: Der er ikke nok ledig kapasitet i sikkerhetskopi-mappen. UrBackup sletter nå eldre speilinger og filer for å frigjøre plass i henhold til de definerte innstillingene. Under denne prosessen vil ytelse for aktive sikkerhetskopieringer være nedsatt og jobber som står i kø blir utsatt til denne prosessen er ferdig.
pl: Obecnie nie ma wystarczającej ilości wolnego miejsca w folderze kopii zapasowej. UrBackup usuwa starą kopię zapasową obrazów i plików dla wolnej przestrzeni, w granicach określonych przez ustawienia. Podczas tego procesu wydajność kopii zapasowej jest zmniejszona, a kopie zapasowe są zablokowane.
pt_br: No momento não há espaço livre suficiente na pasta de backup. O UrBackup está excluindo backups de imagens e arquivos antigos para liberar espaço livre, dentro dos limites definidos pelas configurações. Durante este processo, o desempenho do backup é reduzido e os backups serão parados.
ro: În prezent, în dosarul de backup nu există suficient spațiu liber. UrBackup șterge vechile imagini și fișiere de rezervă pentru spațiul liber, în limitele definite de setări. În timpul acestui proces, performanța backup-ului este scăzută, iar backup-urile sunt blocate.
tr: Yedek klasöründe yeterli boş alan yok. Yer açmak için ayarlar bölümündeki zaman aralıklarına göre eski kalıp ve dosya yedekleri siliniyor. Bu işlem sırasında yedekleme başarımı düşebilir ve yedekler duraklatılabilir.
uk: Наразі закінчився вільний простір в теці для бекапів. UrBackup видаляє старі образи та файли згідно лімітів вказаних в налаштуваннях. Протягом цього процесу продуктивність може знижуватися та бекапи можуть призупинятися

source: nospc_fatal_text
cs_cz: Ve složce pro zálohy není dostatek volného místa. UrBackup se pokusilo odstranit nejstarší zálohy celých svazků a souborů, víc se ale už odstranit nedá. Zkontrolujte nastavení, ukládejte méně záloh nebo přidejte úložný prostor, aby UrBackup mohlo nadále provádět zálohování.
es: No hay suficiente espacio en la carpeta de backup. Urbackup intentó liberar espacio borrando copias imagen y de archivos antiguas per no tiene permiso para borrar más. Por favor, cambie los ajustes para guardar menos copias o incremente el espacio de almacenamiento para permitir a Urbackup seguir realizando copias.
fi: Asemalla, johon varmuuskopiointikansio on sijoitettu, ei ole tällä hetkllä riittävästi tilaa varmuuskopioille. UrBackup yritti vapauttaa tilaa poistamalla vanhoja näköis- ja tiedostovarmuuskopioita asetusten määräämissä rajoissa, mutta tila ei edelleenkään riitä. Muuta asetuksia niin, että otettavien varmuuskopioiden koko on pienempi tai varmuuskopioita tallennetaan vähemmän. Varmuuskopiointia ei voi jatkaa, ennen kuin levylle on vapautettu riittävästi tilaa.
it_it: Non c'é abbastanza spazio libero nella cartella di backup. UrBackup ha provato a cancellare vecchi backup di immagini e file, ma ora non puó piú cancellare altro. Modificare le impostazioni per mantenere meno backup salvati, o aumentare lo spazio utilizzabile per permettere ad UrBackup di continuare con i backup.
nl: Er is momenteel niet voldoende ruimte in de back-upmap. UrBackup heeft geprobeerd oude image- en bestandsback-ups te verwijderen, maar is niet bevoegd er nog meer te verwijderen. Pas de instellingen aan om minder back-ups te bewaren of maak extra ruimte beschikbaar zodat UrBackup verder kan gaan met back-uppen.
no_no: Det er ikke nok ledig plass til å lagre backuper. UrBackup forsøkte å slette gamle image og fil backuper, men har nå ikke lenger lov til slette mer. Vennligst gjør endringer i innstillinger for å lagre færre backuper eller øk lagringsplassen, for at UrBackup skal kunne fortsette å ta backuper
pl: Obecnie nie ma wystarczającej ilości wolnego miejsca w folderze kopii zapasowej. UrBackup starał się usunąć starą kopię zapasową obrazów i plików, ale teraz nie wolno ich usuwać. Zmień ustawienia, aby zapisać mniej kopii zapasowych lub zwiększyć ilość pamięci, aby umożliwić UrBackup kontynuowanie wykonywania kopii zapasowych
pt: Não existe espaço livre suficiente na pasta para backup. UrBackup eliminou imagens de sistema e cópias de ficheiros antigos consoante os limites definidos na configuração. Sem espaço disponível, não será possível efetuar backup
pt_br: No momento não há espaço livre suficiente na pasta de backup. UrBackup tentou apagar antigos backups de imagem e arquivos, mas agora não tem permissão para excluir mais. Por favor, altere as configurações para armazenar menos backups ou aumentar a quantidade de armazenamento para permitir que o UrBackup continue a executar backups.
ro: Acum nu este suficient spațiu în dosarul cu copiile de rezervă. UrBackup a încercat sa șteargă copiile de rezervă imagine și fișier vechi dar acum nu-i este permis să șteargă mai mult. Schimbați preferințele pentru a reține mai puține copii de rezervă sau măriți zona de stocare pentru a permite UrBackup să continue efectuarea de copii de rezervă.
tr: Yedek klasöründe yeterli boş alan yok. Eski kalıp ve dosya yedekleri silinmeye çalışıldı ancak daha fazla silmeye izin verilmedi. Yedekleme işleminin sürdürülebilmesi için ayarları saklanacak yedek sayısını azaltacak ya da depolama alanını arttıracak şekilde değiştirin.
uk: Наразі закінчився вільний простір в теці для бекапів. UrBackup видаляє старі образи та файли але зараз це заборонено налаштуваннями. Змініть налаштування для зберігання меншої кількості бекапів або збільшіть дисковий простір щоб UrBackup міг продовжувати виконувати бекапи

source: tNondefault temporary file directory
cs_cz: Nestandardní složka dočasných souborů
es: Carpeta temporal específica
fi: Mukautettu väliaikaistiedostojen hakemisto
it_it: Directory temporanea non predefinita
nl: Niet-standaard tijdelijke bestandsdirectory
no_no: Ikke-standard midlertidig fil mappe
pl: Katalog plików tymczasowych inny aniżeli domyślny
pt: Diretório definido
pt_br: Diretório padrão de arquivos temporários não definido
ro: Dosar fișier temporar explicit
tr: Varsayılan olmayan geçici dosya klasörü
uk: Не стандартна тека тимчасових файлів

source: loading
cs_cz: Načítání
es: Cargando
fi: Ladataan
it_it: Carica
nl: Laden
no_no: Laster
pl: Ładuje
pt: Processando
pt_br: Carregando
ro: Se încarcă
tr: Yükleniyor
uk: Завантаження

source: tInternet clients
cs_cz: Internet klienti
es: Clientes Internet
fi: Internet-työasemat
it_it: Client internet
nl: Internetclients
no_no: Internett klienter
pl: Klienci internetowi
pt: Clientes internet
pt_br: Clientes via internet
ro: Clienți Internet
tr: İnternet istemcileri
uk: Інтернет клієнти

source: tAdd additional internet clients
cs_cz: Přidat další internetové klienty
es: Añadir clientes internet adicionales
fi: Lisää Internet-työasema
it_it: Aggiunti altri client internet
nl: Internetclients toevoegen
no_no: Legg til internett klienter
pl: Dodaj klienta internetowego
pt: Adicionar clientes internet
pt_br: Adicionar clientes via internet
ro: Adaugă clienți Internet suplimentari
tr: Başka İnternet istemcileri ekle
uk: Додати додаткові інтернет клієнти

source: tClient name
cs_cz: Název klienta
es: Nombre del Cliente
fi: Työaseman nimi
it_it: Nome client
nl: Clientnaam
no_no: Klient navn
pl: Nazwa Klienta
pt: Nome de cliente
pt_br: Nome do cliente
ro: Nume client
tr: İstemci adı
uk: Ім'я клієнта

source: tNo data
cs_cz: Žádná data
es: Sin datos
fi: Ei tietoja
it_it: Nessun dato
nl: Geen gegevens
no_no: Ingen data
pl: Brak danych
pt: Não existem dados
pt_br: Sem dados
ro: Nicio dată
tr: Veri yok
uk: Немає даних

source: tClients are removed during the cleanup in the cleanup time window.
cs_cz: Klienti budou odstraněni v nastaveném časovém rozmezí pro čištění.
es: Los Clientes son eliminados durante el periodo de limpieza configurado.
fi: Työasemien tiedot poistetaan järjestelytoiminnon aikana.
it_it: Client rimosso durante la pulizia della finestra
nl: Clients worden verwijderd tijdens het opruimen volgens het opruimschema.
no_no: Klienter blir fjernet i løpet av oppryddingsvinduet.
pl: Klienci usunięci podczas porządkowania
pt: Os clientes são removidos durante a limpeza agendada
pt_br: Os clientes serão removidos durante a limpeza na janela de tempo de limpeza.
ro: Clienții sunt șterși in timpul curățeniei în fereastra de timp pentru curățenie
tr: İstemciler temizleme zaman aralığında kaldırıldı.
uk: Клієнти будуть видалені протягом вікна очищення.

source: authentication_err
cs_cz: Chyba při ověřování serveru
es: Error durante la autenticación del server.
fi: Palvelintunnistautumisvirhe.
it_it: Errore di autenticazione del server
nl: Fout tijdens serverauthenticatie
no_no: Feil med server autentisering
pl: Błąd podczas autoryzacji
pt: Erro na autenticação do servidor
pt_br: Erro ao autenticar no servidor
ro: Eroare în timpul autentificării serverului
tr: Sunucu kimlik doğrulaması sırasında hata
uk: Помилка під час аутентифікації сервера

source: tInverval for incremental image backups
cs_cz: Interval přírůstkového zálohování celých svazků
es: Intervalo para copias imagen incrementales.
fi: Näköismuutosvarmuuskopioiden aikaväli
it_it: Intervallo per backup immagine incrementale
nl: Interval voor incrementele imageback-ups
no_no: Intervall for inkrementelle image backuper
pl: Interwał wykonywania przyrostowego obrazu dysku
pt: Intervalo para a backup incremental da imagem de sistema.
pt_br: Intervalo para backup incremental de imagem.
ro: Intervalul pentru copiile incrementale de rezervă imagine
tr: Artımlı kalıp yedekleme aralığı
uk: Інтервал для інкрементних образів

source: action_5
cs_cz: Pokračování přírůstkové zálohy souborů
es: Copia imagen incremental reanudada.
fi: Tiedostomuutosvarmuuskopioinnin jatkaminen
it_it: Ripresa del backup incrementale in corso
nl: Voorgezette incrementele bestandsback-up
no_no: Fortsatt inkrementell fil backup
pl: Wznowione wykonywanie przyrostowej kopii zapasowej plików.
pt: Backup incremental dos ficheiros retomada.
pt_br: Continuando o backup incremental de arquivos
ro: Copie incrementală de rezervă fișier reluată
tr: Artımlı dosya yedekleme sürdürüldü
uk: Продовжено створення інкрементного файлового бекапу

source: action_6
cs_cz: Pokračování úplné souborové zálohy
es: Copia de archivos completa reanudada.
fi: Tiedostotäysvarmuuskopioinnin jatkaminen
it_it: Ripresa del backup completo in corso
nl: Voortgezette volledige bestandsback-up
no_no: Fortsatt full fil backup
pl: Wznowione wykonywanie pełnej kopii zapasowej plików.
pt: Backup completa de ficheiros retomada
pt_br: Continuando o backup completo de arquivos
ro: Copie întreagă de rezervă fișier reluată
tr: Tam dosya yedekleme sürdürüldü
uk: Продовжено створення повного файлового бекапу

source: really_recalculate
cs_cz: Opravdu chcete přepočítat všechny statistiky? Tato operace může trvat dlouhou dobu!
es: ¿Seguro que quire recalcular las estadísticas? Eso puede llevar bastante tiempo.
fi: Haluatko varmasti laskea tilastot uudelleen? Toiminnossa voi kestää pitkään.
it_it: Vuoi davvero ricalcolare tutte le statistiche? Potrebbe volerci molto tempo!
nl: Weet u zeker dat u alle statistieken wilt herberekenen? Dit kan lang duren!
no_no: Er du sikker på at du vil kalkulere all statestikk på nytt? Dette kan komme til å ta lang tid!
pl: Czy naprawdę chcesz przeliczyć wszystkie statystyki? To może zająć jakis czas
pt: Pretende mesmo recalcular todas as estatísticas? Este processo poderá demorar algum tempo
pt_br: Você realmente deseja recalcular todas estatísticas? Isso pode levar muito tempo!
ro: Doriți să recalculez toate statisticile? Această operație poate dura!
tr: Gerçekten tüm istatistiklerin yeniden hesaplanmasını istiyor musunuz? Bu işlem uzun sürebilir!
uk: Ви дійсно хочете перерахувати статистику? Це може зайняти чимало часу.
