Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tNo activities
cs_cz: Nečinné
es: Sin actividad
fi: Ei toimintoja
it_it: Nessun attività
nl: Geen activiteit
no_no: Ingen aktiviteter
pl: Brak zadań
pt: Sem atividades
pt_br: Sem atividade
ro: Nicio activitate
tr: Henüz Bir İşlem Yok
uk: Активність відсутня

source: tSelect none
cs_cz: Nevybrat nic
es: Deseleccionar todo
fi: Tyhjennä valinta
it_it: Nessuna selezione
nl: Niets selecteren
no_no: Velg ingen
pl: Odznacz
pt: Desmarcar todos
pt_br: Desmarcar Todos
ro: Fără selecție
tr: Hiçbirini seçin
uk: Не вибирати нічого

source: tRemove selected
cs_cz: Odstranit vybrané
es: Eliminar seleccionados
fi: Poista valitut
it_it: Rimuovi selezionati
nl: Geselecteerde verwijderen
no_no: Fjern valgte
pl: Usuń zaznaczone
pt: Remover selecionados
pt_br: Remover selecionados
ro: Elimină cele selectate
tr: Seçilmişleri kaldır
uk: Видалити обраних

source: tStart for selected
cs_cz: Start pro vybrané
es: Comenzar en los seleccionados
fi: Aloita valituille
it_it: Avvia per i selezionati
nl: Geselecteerde starten
no_no: Start for valgte
pl: Zacznij dla zaznaczonych
pt: Inicio para selecionados
pt_br: Iniciar selecionados
ro: Pornește cele selectate
tr: Seçilmiş için Başlat
uk: Розпочати для обраного

source: tNo entries for this filter
cs_cz: Žádné záznamy pro tento filtr
es: No hay entradas para este filtro
fi: Ei näytettäviä tietoja.
it_it: Nessun risultato per questo filtro
nl: Geen gegevens met deze filter
no_no: Ingen oppføringer funnet for dette filteret
pl: Dla tego filtra nie ma pasujących pozycji
pt: Sem registos para este filtro
pt_br: Não há entradas para este filtro
ro: Nicio intrare pentru acest filtru
tr: Bu süzgeç için bir kayıt yok
uk: Немає записів для цього фільтра

source: tTotal max backup speed for local network
cs_cz: Pro účely zálohování celkem zabrat z přenosové kapacity místní sítě nejvýše:
es: Velocidad máxima de backup en la red local
fi: Varmuuskopioinnin suurin sallittu yhteenlaskettu siirtonopeus paikallisverkossa
it_it: Velocità massima totale per i backup sulla rete locale
nl: Totaal maximale back-upsnelheid voor lokaal netwerk
no_no: Total maks båndbredde for lokalt nettverk
pl: Całkowita maks. prędkość kopii zapasowej w sieci lokalnej
pt: Velocidade máxima para backup em rede local
pt_br: Velocidade máxima de backup para a rede local
ro: Viteza maximă totală a copierii de rezervă pentru rețeaua locală
tr: Yerel ağ için toplam en yüksek yedekleme hızı
uk: Загальна максимальна швидкість бекапу через локальну мережу

source: tArchive every
cs_cz: Archivovat každé
es: Archivar cada
fi: Arkistointiväli
it_it: Archivia ogni
nl: Archiveren elke
no_no: Arkiver hver
pl: Archiwizuj co
pt: Arquivar a cada
pt_br: Arquivar cada
ro: Arhivează la fiecare
tr: Şu sıklıkta arşivle
uk: Архів кожен

source: tArchive for
cs_cz: Archivovat po dobu
es: Archivar durante
fi: Säilytysaika
it_it: Archivia per
nl: Archiveren voor
no_no: Arkiver for
pl: Archiwizuj na
pt: Arquivar para
pt_br: Arquivar para
ro: Arhivează pentru
tr: Şu süreyle arşivle
uk: Архів для

source: tArchive window
cs_cz: Časové rozmezí pro archivaci
es: Ventana de archivo
fi: Arkistoinnin aikaikkuna
it_it: Finestra di archiviazione
nl: Archiveren schema
no_no: Arkiveringsvindu
pl: Okno czasowe dla operacji archiwizacji
pt: Disponibilidade para arquivo
pt_br: Janela de arquivo
ro: Fereastră de arhivare
tr: Arşivleme aralığı
uk: Вікно архіву

source: tBackup type
cs_cz: Typ zálohy
es: Tipo de copia
fi: Varmuuskopion tyyppi
it_it: Tipo di backup
nl: Back-uptype
no_no: Backup type
pl: Typ kopii
pt: Tipo de backup
pt_br: Tipo de Backup
ro: Tip copie de rezervă
tr: Yedekleme türü
uk: Тип бекапу

source: tEnable internet mode (requires server restart)
cs_cz: Zapnout Internetový rčtim (vyžaduje restart serveru)
es: Activar la copia por internet (requiere reinicio)
fi: Ota Internet-tila käyttöön (vaatii palvelinohjelmiston uudelleenkäynnistyksen)
it_it: Abilità la modalità internet (richiede il riavvio del server)
nl: Internetmodus inschakelen (vereist een herstart van de server)
no_no: Aktiver internett modus (krever omstart av server)
pl: Zezwól na tryb internetowy (wymaga restartu serwera)
pt: Ativar modo internet ( requer restart do servidor)
pt_br: Modo Internet (requer reiniciar)
ro: Activează modul Internet (necesită repornire server)
tr: İnternet kipi kullanılsın (sunucunun yeniden başlatılması gerekir)
uk: Ввімкнути режим Інтернет (потрібен перезапуск сервера)

source: tInternet server name/IP
cs_cz: Název / IP adresa serveru v Internetu
es: Servidor internet/IP
fi: Internet-palvelimen nimi tai IP-osoite
it_it: Nome/IP server Internet
nl: Internet servernaam/IP
no_no: Internett server navn/IP
pl: Internetowa nazwa serwera/IP
pt: Nome/IP do servidor de internet
pt_br: Nome do Servidor Internet/IP
ro: Nume/IP server Internet
tr: Internet sunucusunun adı/IP
uk: Ім'я/ІР інтернет серверу

source: tInternet server port
cs_cz: Port serveru v Internetu
es: Puerto de internet
fi: Internet-palvelimen portti
it_it: Porta server Internet
nl: Internet serverpoort
no_no: Internett server port
pl: Internetowy port serwera
pt: Porta do servidor de internet
pt_br: Porta de acesso
ro: Port server Internet
tr: İnternet sunucusunun kapı numarası
uk: Порт інтернет серверу

source: tDo image backups over internet
cs_cz: Zálohovat celé svazky přes Internet
es: Permitir copias Imagen por internet
fi: Käytä Internetiä näköisvarmuuskopiointiin
it_it: Esegui backup immagine attraverso Internet
nl: Imageback-ups over internet maken
no_no: Tillat image backuper over internett
pl: Wykonuj obraz dysku przez Internet
pt: Efetuar backup da imagem de sistema por internet
pt_br: Permitir Backup de Imagem pela Internet
ro: Fă copii de rezervă imagine peste Internet
tr: İnternet üzerinden kalıp yedekleme yapılabilsin
uk: Робити образи дисків через інтернет

source: tDo full file backups over internet
cs_cz: Úplné souborové zálohy přes internet
es: Peermitir copias totales de ficheros por Internet
fi: Käytä Internetiä tiedostotäysvarmuuskopiointiin
it_it: Esegui backup file attraverso Internet
nl: Volledige bestandsback-ups over internet maken
no_no: Tillat fulle fil backuper over internett
pl: Wykonuj pełne kopie zapasowe plików przez Internet:
pt: Efetuar backup completa de ficheiros pela internet
pt_br: Permitir Backup Completo de Arquivos pela Internet
ro: Fă copii de rezervă fișier întregi peste Internet
tr: Internet üzerinden tam dosya yedeklemesi yapılabilsin
uk: Повна файлова копія через інтернет

source: tMax backup speed for internet connection
cs_cz: Pro účely zálohování zabrat z přenosové kapacity přípojky do Internetu nejvýše:
es: Velocidad máxima de backup a través de internet
fi: Varmuuskopioinnin suurin sallittu siirtonopeus Internetissä
it_it: Velocità massima backup per la connessione ad internet
nl: Maximale back-upsnelheid voor internetverbinding
no_no: Maks båndbredde for internett tilkobling
pl: Maks. prędkość kopii zapasowych przez Internet:
pt: Velocidade máxima da backup utilizando a ligação por internet:
pt_br: Velocidade máxima de backup para Internet
ro: Viteza maximă a copierii de rezervă pentru conexiune Internet
tr: İnternet bağlantısı için en yüksek yedekleme hızı
uk: Максимальна швидкість копіювання через інтернет

source: tTotal max backup speed for internet connection
cs_cz: Pro účely zálohování zabrat celkem z přenosové kapacity přípojky do Internetu nejvýše:
es: Velocidad máxima total de backup a través de internet
fi: Varmuuskopioinnin suurin sallittu yhteenlaskettu siirtonopeus Internetissä
it_it: Velocità massima totale backup per la connessione ad internet
nl: Totaal maximale back-upsnelheid voor internet verbinding
no_no: Total maks båndbredde for internett tilkobling
pl: Całkowita maksymalna prędkość dla połączenia internetowego
pt: Velocidade máxima total para backups usando a ligação por internet
pt_br: Velocidade máxima de backup para Internet
ro: Viteza maximă totală a copierii de rezervă pentru conexiune Internet
tr: İnternet bağlantısı için toplam en yüksek yedekleme hızı
uk: Загальна максимальна швидкість бекапу через інтернет

source: tEncrypted transfer
cs_cz: Šifrovaný přenos
es: Cifrar la transferencia
fi: Salaa siirrettävät tiedot
it_it: Trasferimento criptato
nl: Versleutelde overdracht
no_no: Kryptert overføring
pl: Zaszyfrowana transmisja
pt: Transferência encriptada
pt_br: Transferência criptografada
ro: Transfer criptat
tr: Aktarım şifrelensin
uk: Захищена передача даних

source: tCompressed transfer
cs_cz: Komprimovaný přenos
es: Comprimir la transferencia
fi: Pakkaa siirrettävät tiedot
it_it: Trasferimento compresso
nl: Gecomprimeerde overdracht
no_no: Komprimert overføring
pl: Kompresja transferu:
pt: Transferência comprimida
pt_br: Transferências comprimidas
ro: Transfer comprimat
tr: Aktarım sıkıştırılsın
uk: Стиснена передача даних

source: file_backup
cs_cz: Souborová záloha
es: Copia de ficheros
fi: Tiedostovarmuuskopiointi
it_it: Backup File
nl: Bestandsback-up
no_no: Fil backup
pl: Kopie zapasowe plików
pt: backup de ficherio
pt_br: Arquivo backup
ro: Copie de rezervă fișier
tr: Dosya yedekleme
uk: Файловий бекап

source: weeks
cs_cz: týdny
es: semanas
fi: viikkoa
it_it: settimane
nl: weken
no_no: uker
pl: tygodni
pt: semanas
pt_br: semanas
ro: saptămâni
tr: hafta
uk: Тижні

source: months
cs_cz: měsíce
es: meses
fi: kuukautta
it_it: mesi
nl: maanden
no_no: måneder
pl: miesiące
pt: meses
pt_br: meses
ro: luni
tr: ay
uk: Місяці

source: year
cs_cz: rok
es: año
fi: vuosi
it_it: anno
nl: jaar
no_no: år
pl: rok
pt: ano
pt_br: ano
ro: an
tr: yıl
uk: Рік

source: hour
cs_cz: hodina
es: hora
fi: tunti
it_it: ora
nl: uur
no_no: time
pl: godzin
pt: hora
pt_br: hora
ro: oră
tr: saat
uk: Година

source: day
cs_cz: den
es: día
fi: päivä
it_it: giorno
nl: dag
no_no: dag
pl: dzień
pt: dia
pt_br: dia
ro: zi
tr: gün
uk: День

source: week
cs_cz: týden
es: semana
fi: viikko
it_it: settimana
no_no: uke
pl: tydzień
pt: semana
pt_br: semana
ro: saptămână
tr: hafta
uk: Тиждень

source: month
cs_cz: měsíc
es: mes
fi: kuukausi
it_it: mese
nl: maand
no_no: måned
pl: miesiąc
pt: mês
pt_br: mes
ro: lună
tr: ay
uk: Місяць

source: years
cs_cz: roky
es: años
fi: vuotta
it_it: anni
nl: jaar
no_no: år
pl: lata
pt: anos
pt_br: anos
ro: ani
tr: yıl
uk: Роки

source: min
cs_cz: minuta
es: minuto
fi: minuutti
it_it: minuto
nl: minuut
no_no: minutt
pl: minuta
pt: minuto
pt_br: minuto
ro: minut
tr: dakika
uk: Хвилина

source: validate_name_archive_every
cs_cz: Archivovat každé
es: Archivar cada
fi: Arkistointiväli
it_it: Archivia ogni
nl: Archiveren elke
no_no: Arkiver hver
pl: Archiwizuj co
pt: Arquivar cada
pt_br: Arquivar cada
ro: Arhivează la fiecare
tr: Arşiv sıklığı
uk: Архів кожен

source: validate_name_archive_for
cs_cz: Archivovat po dobu
es: Archive durante
fi: Säilytysaika
it_it: Archivia per
nl: Archiveren voor
no_no: Arkiver for
pl: Archiwizuj na
pt: Arquivar para
pt_br: Arquivar para
ro: Arhivează pentru
tr: Arşiv süresi
uk: Архів для

source: forever
cs_cz: navždy
es: eternamente
fi: ikuisesti
it_it: per sempre
nl: oneindig
no_no: uendelig
pl: zawsze
pt: para sempre
pt_br: sempre
ro: totdeauna
tr: sonsuza dek
uk: назавжди

source: really_remove_clients
cs_cz: Opravdu odstranit tyto klienty? Všechny jejich souborové i zálohy celých svazků budou odstraněny!
es: ¿Seguro que quiere eliminar estos clientes? Se eliminarán todas sus copias
fi: Haluatko varmasti poistaa työaseman tiedot? Myös työasemasta otetut tiedosto- ja näköisvarmuuskopiot poistetaan.
it_it: Vuoi davvero rimuovere questo client? Questo comporta che tutti i suoi backup di file ed immagine verranno cancellati!
nl: Weet u zeker dat u deze client wilt verwijderen? Dit betekent dat alle bestands- en imageback-ups van deze client worden verwijderd!
no_no: Er du sikker på at du vil fjerne denne klienten? Alle fil og image backuper tilknyttet denne klienten vil også bli slettet!
pl: Napewno usunąć tych Klientów?! Usunięte zostaną również wszystkie ich kopie
pt: Pretende eliminar estes computadores? Todas as cópias associadas a estes computadores serão eliminadas.
pt_br: Você realmente deseja remover esses clientes? Isso significa que todos os seus arquivos e backups de imagem serão apagados!
ro: Sigur doriți să ștergeți acesti clienti? Toate copiile lor de rezervă fișier și imagine vor fi șterse!
tr: Bu istemcileri gerçekten silmek istiyor musunuz? İstemcilerin tüm dosya ve kalıp yedekleri silinecek!
uk: Дійсно видалити цих клієнтів? Всі їхні файлові копії та образи будуть видалені!

source: no_client_selected
cs_cz: Nebyl vybrán žádný klient
es: No se ha seleccionado ningún cliente
fi: Valitse vähintään yksi työasema.
it_it: Nessun client è stato selezionato
nl: Geen clients geselecteerd
no_no: Ingen klienter ble valgt
pl: Nie zaznaczono klienta
pt: Não foi selecionado nenhum cliente
pt_br: Nenhum cliente foi selecionado
ro: Niciun client nu a fost selectat
tr: Herhangi bir istemci seçilmemiş
uk: Жодного клієнта не вибрано

source: starting_backup_failed
cs_cz: Spuštění zálohy se nezdařilo
es: Arranque de copia fallido
fi: Varmuuskopioinnin käynnistäminen epäonnistui.
it_it: Avvio del backup fallito
nl: Starten van back-up mislukt
no_no: Klarte ikke starte backup
pl: Błąd przy rozpoczęciu kopiowania
pt: A iniciar backup falhada
pt_br: Iniciando backup falhou
ro: Pornirea copierii de rezervă a eșuat
tr: Yedekleme başlatılamadı
uk: Помилка початку бекапу

source: trying_to_stop_backup
cs_cz: Pokus o zastavení zálohy. Může to chvíli trvat.
es: Tratando de parar la copia. Esto puede llevar cierto tiempo.
fi: Peruutetaan varmuuskopiota. Toiminnossa voi kestää hetken.
it_it: Tentativo di interruzione del backup. Questo potrebbe richiedere un po' di tempo.
nl: Aan het proberen om de back-up te stoppen. Dit kan enkele momenten duren.
no_no: Prøver å stoppe backup. Dette kan ta en stund.
pl: Przerywam kopiowanie. To może trochę potrwać
pt: A terminar backup. Este processo pode demorar algum tempo
pt_br: Tentando parar backup. Isso pode demorar um pouco.
ro: Încerc să opresc copierea de rezervă. Această operație poate dura.
tr: Yedekleme durdurulmaya çalışılıyor. Bu işlem biraz zaman alabilir.
uk: Спроба зупинки бекапу. Це може зайняти деякий час.

source: unarchived_in
cs_cz: Ukončení archivace v
es: Parará el archivado en
fi: Arkistointi päättyy
it_it: Verrà fermata l'archiviazione in
nl: Wordt niet meer gearchiveerd gedurende
no_no: Slutter å bli arkivert om
pl: Przestanie być archiwizowane w przeciągu
pt: Deixará de ser arquivado em
pt_br: Deixarão de ser arquivados em
ro: Se va opri să fie arhivate în
tr: Arşivleme şu kadar sürede durdurulacak
uk: Перестане бути архівним в

source: validate_err_notregexp_archive_window
cs_cz: Nesprávný formát časových rozmezí pro archivaci
es: Formato de ventana de archivado errónea
fi: Arkistoinnin aikaikkunan muoto ei ole kelvollinen.
it_it: Formato della finestra di archiviazione errato
nl: Formaat voor achiveerschema is incorrect
no_no: Format på arkiveringsvindu ugyldig
pl: Błędnie określony czas na archiwizacje
pt: Formato errado para a disponibilidade de arquivo
pt_br: Formato de janela de arquivamento incorreta
ro: Formatul ferestrei pentru arhivare este gresit
tr: Arşivleme aralığının biçimi hatalı
uk: Невірний формат вікна архівування

source: wait_for_archive_window
cs_cz: Čeká na časové rozmezí příštího běhu
es: Esperando ventana/siguiente ejecución
fi: Odottaa aikaikkunaa tai seuraavaa suorituskertaa
it_it: In attesa della finestra/prossimo avvio
nl: Wachten op schema/volgende uitvoering
no_no: Venter på vindu/neste kjøring
pl: Oczekuje na okno czasowe/następny start
pt: A aguardar para a próxima disponibilidade de execução
pt_br: À espera de janela / próxima execução
ro: Aștept fereastra de/următoarea execuție
tr: Aralık ya da sonraki çalıştırma bekleniyor
uk: Очікування вікна/наступного запуску

source: validate_err_notregexp_image_letters
cs_cz: Chybné zadání písmene svazku
es: Formato de letras para imagen errónea
fi: Näköisvarmuuskopion merkkijonon muoto ei kelpaa.
it_it: Formato delle lettere per l'immagine errato
nl: Formaat van imageletters incorrect
no_no: Format på image bokstaver ugyldig
pl: Format liter obrazu jest nieprawidłowy
pt: formato para a unidade de disco inválido
pt_br: Formato de cartas imagem errada
ro: Format gresit de litere pentru imagine
tr: Kalıp harflerinin biçimi hatalı
uk: Формат літери диску для образу не вірний

source: validate_name_global_local_speed
cs_cz: Pro účely zálohování celkem zabrat z přenosové kapacity místní sítě nejvýše
es: velocidad máxima total para copias por la red local
fi: Varmuuskopioinnin suurin sallittu yhteenlaskettu siirtonopeus paikallisverkossa
it_it: velocità massima totale per i backup sulla rete locale
nl: Totaal maximale back-upsnelheid voor lokaal netwerk
no_no: total maks båndbredde for lokalt nettverk
pl: Całkowita maks. prędkość kopii zapasowej w sieci lokalnej
pt: Valor máximo para a velocidade das backups na rede local
pt_br: Velocidade máxima total de backup para rede local
ro: viteza maximă totală a copierii de rezervă pentru rețeaua locală
tr: yerel ağ için toplam en yüksek yedekleme hızı
uk: загальна максимальна швидкість бекапу через локальну мережу

source: validate_name_global_internet_speed
cs_cz: Pro účely zálohování zabrat celkem z přenosové kapacity přípojky do Internetu nejvýše
es: velocidad máxima total para copias por internet
fi: Varmuuskopioinnin suurin sallittu yhteenlaskettu siirtonopeus Internetissä
it_it: velocità massima totale per i backup sulla connessione internet
nl: Totaal maximale back-upsnelheid voor internetverbinding
no_no: total maks båndbredde for internett tilkobling
pl: Całkowita maks. prędkość kopii zapasowej przez Internet
pt: Velocidade máxima total para backups usando a ligação por internet
pt_br: Velocidade máxima total de backup para conexão com a internet
ro: viteza maximă totală a copierii de rezervă pentru conexiune Internet
tr: İnternet bağlantısı için toplam en yüksek yedekleme hızı
uk: загальна максимальна швидкість бекапу через інтернет

source: validate_name_local_speed
cs_cz: Pro účely zálohování zabrat z přenosové kapacity místní sítě nejvýše
es: velocidad máxima para copias por red local
fi: Varmuuskopioinnin suurin sallittu siirtonopeus paikallisverkossa
it_it: velocità massima backup per la rete locale
nl: Maximale back-upsnelheid voor lokaal netwerk
no_no: maks backup båndbredde for lokalt nettverk
pl: Maks. prędkość kopii zapasowej w sieci lokalnej:
pt: Velocidade máxima para backups na rede local
pt_br: Velocidade máxima de backup para a rede local
ro: viteza maximă a copierii de rezervă pentru rețeaua locală
tr: yerel ağ için en yüksek yedekleme hızı
uk: максимальна швидкість бекапу через локальну мережу

source: validate_name_internet_speed
cs_cz: Pro účely zálohování zabrat z přenosové kapacity přípojky do Internetu nejvýše
es: velocidad máxima total para copias por internet
fi: Varmuuskopioinnin suurin sallittu siirtonopeus Internetissä
it_it: velocità massima per la connessione internet
nl: Maximale back-upsnelheid voor internetverbinding
no_no: maks båndbredde for internett tilkobling
pl: Maks. prędkość kopii zapasowych przez internet
pt: Velocidade máxima da backup utilizando a ligação por internet:
pt_br: Velocidade máxima de backup para conexão com a internet
ro: viteza maximă a copierii de rezervă pentru conexiune Internet
tr: İnternet bağlantısı için en yüksek yedekleme hızı
uk: максимальна швидкість копіювання через інтернет

source: enter_clientname
cs_cz: Zadejte uživatelské jméno
es: Introduzca un nombre de cliente
fi: Työaseman nimi puuttuu.
it_it: Prego inserire il nome di un client
nl: Gelieve clientnaam op te geven
no_no: Skriv inn klient navn
pl: Proszę podać nazwę klienta
pt: Introduza o nome do cliente
pt_br: Por favor insira um nome de cliente
ro: Introduceți un nume client
tr: Lütfen bir istemci adı yazın
uk: Будь ласка, введіть ім'я клієнта

source: internet_client_added
cs_cz: Nový klient přidán. Klíč klienta (nebo heslo) najdete v nastavení.
es: Nuevo cliente añadido. Puede obtener su clave de autorización o contraseña en los ajustes.
fi: Työasema lisätty. Palvelinsalasana näkyy työasemakohtaisissa asetuksissa.
it_it: Aggiunto un nuovo client. Puoi vedere la chiave del client (o la passwrord) nelle impostazioni.
nl: Nieuwe client toegevoegd. U kunt de authenticatiesleutel (of wachtwoord) van de client terug vinden bij instellingen.
no_no: Ny klient lagt til. Du kan se denne klientens autoriseringsnøkkel (eller passord) i innstillinger.
pl: Dodano nowego klienta. Możesz zobaczyć klucz autoryzacji (lub hasło) w ustawieniach
pt: Novo cliente adicionado. Poderá ver a chave de autenticação ( ou password ) do cliente nas definições.
pt_br: Adicionado novo cliente. Você pode ver chave de autenticação do cliente (ou senha) nas configurações.
ro: Un nou client a fost adăugat. Puteți vedea cheia de autorizare a clientului (sau parola) în preferințe.
tr: Yeni istemci eklendi. Ayarlar bölümünden istemcinin kimlik doğrulama anahtarını (ya da parolasını) görebilirsiniz.
uk: Додано нового клієнта. Ви можете переглянути ключ авторизації (або пароль) клієнта в налаштуваннях.

source: change_pw
cs_cz: Změna hesla
es: Cambiar contraseña
fi: Muuta salasana
it_it: Cambia password
nl: Wachtwoord wijzigen
no_no: Endre passord
pl: Zmień hasło
pt: Altere a password
pt_br: Alterar a senha
ro: Modifică parolă
tr: Parola değiştir
uk: Змінити пароль

source: old_pw_wrong
cs_cz: Nesprávné původní heslo
es: La contraseña actual es errónea
fi: Entinen salasana on väärä.
it_it: La vecchia password è errata
nl: Oude wachtwoord is onjuist
no_no: Gammelt passord er feil
pl: Stare hasło jest błędne
pt: Password anterior errada
pt_br: Senha antiga está errado
ro: Vechea parolă este greșită
tr: Eski parola yanlış
uk: Старий пароль введено не вірно

source: tID
cs_cz: Identifikátor
es: ID
fi: Tunniste
it_it: ID
nl: ID
no_no: ID
pl: ID
pt: ID
pt_br: ID
ro: ID
tr: Kod
uk: ID

source: tSize
cs_cz: Velikost
es: Tamaño
fi: Koko
it_it: Dimensione
nl: Grootte
no_no: Størrelse
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ro: Dimensiune
tr: Boyut
uk: Розмір

source: tIncremental
cs_cz: Přírůstková
es: Incremental
fi: Muutosvarmuuskopio
it_it: Incrementale
nl: Incrementeel
no_no: Inkrementell
pl: Przyrostowy
pt: Incremental
pt_br: Incremental
ro: Incrementală
tr: Artımlı
uk: Інкрементний

source: tLoading
cs_cz: Načítání
es: Cargando
fi: Ladataan
it_it: Sto caricando
nl: Laden
no_no: Laster
pl: Ładuje
pt: Processando
pt_br: Carregando
ro: Se încarcă
tr: Yükleniyor
uk: Завантаження

source: tStorage usage of
cs_cz: Využití úložiště
es: Almacenamiento utilizado por
fi: Tallennustilan käyttö:
it_it: Utilizzo del disco
nl: Opslag in gebruik door
no_no: Bruk av lagringsplass for
pl: Użycie magazynu
pt: Espaço de armazenamento utilizado para
pt_br: Armazenamento utilizado por
ro: Utilizare zonă de stocare de
tr: Şunun depolama alanı kullanımı
uk: Використання сховища

source: tDelete domain
cs_cz: Smazat doménu
es: Eliminar dominio
fi: Poista toimialue
it_it: Cancella dominio
nl: Domein verwijderen
no_no: Slett domene
pl: Usuń domenę
pt: Eliminar dominio
pt_br: Deletar domínio
ro: Șterge domeniu
tr: Etki alanını sil
uk: Видалення домену

source: tChange rights for user
cs_cz: Změnit oprávnění uživatele
es: Cambiar permisos al usuario:
fi: Muokkaa käyttöoikeuksia
it_it: Cambiare i permessi per utente
nl: Rechten van gebruiker wijzigen
no_no: Endre rettigheter for bruker
pl: Zmień prawa dla użytkonika
pt: Alterar previlégios do utilizador
pt_br: Alterar permissões de usuário:
ro: Modifică drepturi pentru utilizator
tr: Şu kullanıcının yetkilerini değiştir
uk: Змінити права користувача
