Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: nav_item_3
cs_cz: Záznamy událostí
es: Logs
fi: Lokit
it_it: Logs
nl: Logboeken
no_no: Logger
pl: Dziennik
pt: Logs
pt_br: Logs
ro: Jurnal
tr: Günlükler
uk: Логи

source: nav_item_1
cs_cz: Nastavení
es: Ajustes
fi: Asetukset
it_it: Impostazioni
nl: Instellingen
no_no: Innstillinger
pl: Ustawienia
pt: Definições
pt_br: Conf.
ro: Preferințe
tr: Ayarlar
uk: Налаштування

source: ok
tr: Tamam
uk: Ок

source: loglevel_1
cs_cz: Varování
es: Avisos
fi: Varoitukset
it_it: Avvisi
nl: Waarschuwingen
no_no: Advarsler
pl: Ostrzeżenia
pt: Avisos
pt_br: Avisos
ro: Avertismente
tr: Uyarılar
uk: Попередження

source: loglevel_2
cs_cz: Chyby
es: Errores
fi: Virheet
it_it: Errori
nl: Fouten
no_no: Feil
pl: Błędy
pt: Erros
pt_br: Erros
ro: Erori
tr: Hatalar
uk: Помилки

source: tLogs
cs_cz: Záznamy událostí
es: Logs
fi: Lokit
it_it: Logs
nl: Logboeken
no_no: Logger
pl: Dziennik zdarzeń
pt: Logs
pt_br: Logs
ro: Jurnal
tr: Günlükler
uk: Логи

source: tErrors
cs_cz: Chyby
es: Errores
fi: Virheet
it_it: Errori
nl: Fouten
no_no: Feil
pl: Błędy
pt: Erros
pt_br: Erros
ro: Erori
tr: Hatalar
uk: Помилки

source: tWarnings
cs_cz: Varování
es: Avisos
fi: Varoitukset
it_it: Avvisi
nl: Waarschuwingen
no_no: Advarsler
pl: Ostrzeżenia
pt: Avisos
pt_br: Avisos
ro: Avertismente
tr: Uyarılar
uk: Попередження

source: tdays
cs_cz: dny
es: Días
fi: päivää
it_it: giorni
nl: dagen
no_no: dager
pl: dni
pt: dias
pt_br: Dias
ro: zile
tr: Gün
uk: дні

source: thours
cs_cz: hodiny
es: Horas
fi: tuntia
it_it: ore
nl: uren
no_no: timer
pl: godzin
pt: horas
pt_br: Horas
ro: ore
tr: Saat
uk: години

source: tmin
cs_cz: minuty
es: min
fi: min
it_it: minuti
nl: min
no_no: min
pl: min
pt: minutos
pt_br: min
ro: min
tr: en az
uk: хв.

source: tAbort
cs_cz: Zrušit
es: Cancelar
fi: Keskeytä
it_it: Annulla
nl: Afbreken
no_no: Avbryt
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Renuntă
tr: Vazgeç
uk: Відмінити

source: tInfos
cs_cz: Informace
es: Información
fi: Tietoja
it_it: Informazioni
nl: Informatie
no_no: Info
pl: Informacje
pt: Infos
pt_br: Informações
ro: Informații
tr: Bilgiler
uk: Інформація

source: tFile backups
cs_cz: Souborové zálohy
es: Copias de archivos
fi: Tiedostovarmuuskopiointi
it_it: Backup File
nl: Bestandsback-ups
no_no: Sikkerhetskopier av filer
pl: Kopie zapasowe plików
pt: backups de ficheiros
pt_br: Backup de Arquivos
ro: Copii de rezervă fișier
tr: Dosya yedekleri
uk: Файлові бекапи

source: tImage backups
cs_cz: Zálohy celých svazků
es: Copias Imagen
fi: Näköisvarmuuskopiointi
it_it: Backup immagini
nl: Imageback-ups
no_no: Speilinger
pl: Obraz dysku
pt: backups da imagem de sistema
pt_br: Backup de Imagem
ro: Copii de rezervă imagine
tr: Kalıp yedekleri
uk: Образи

source: tClient
cs_cz: Klient
es: Cliente
fi: Työasema
it_it: Client
nl: Client
no_no: Klient
pl: Klient
pt: Cliente
pt_br: Cliente
ro: Client
tr: İstemci
uk: Клієнт

source: tInternet
cs_cz: Internet
es: Internet
fi: Internet
it_it: Internet
nl: Internet
no_no: Internett
pl: Internet
pt: Internet
pt_br: Internet
ro: Internet
tr: İnternet
uk: Інтернет

source: hours
cs_cz: hodiny
es: horas
fi: tuntia
it_it: ore
nl: uren
no_no: timer
pl: godzin
pt: horas
pt_br: horas
ro: ore
tr: saat
uk: Години

source: days
cs_cz: dny
es: días
fi: päivää
it_it: giorni
nl: dagen
no_no: dager
pl: dni
pt: dias
pt_br: dias
ro: zile
tr: gün
uk: Дні

source: action_1
cs_cz: Přírůstková souborová záloha
es: Copia incremental de archivos
fi: Tiedostomuutosvarmuuskopiointi
it_it: Backup file incrementale
nl: Incrementele bestandsback-up
no_no: Inkrementell fil backup
pl: Kopia przyrostowa plików
pt: backup incremental de ficheiros
pt_br: Backup Incremental de Arquivo
ro: Copie de rezervă incrementală fișier
tr: Artımlı dosya yedekleme
uk: Інкрементний файловий бекап

source: action_2
cs_cz: Úplná souborová záloha
es: Copia completa de archivos
fi: Tiedostotäysvarmuuskopiointi
it_it: Backup file completo
nl: Volledige bestandsback-up
no_no: Full sikkerhetskopi av filer
pl: Pełna kopia plków
pt: backup completa de ficheiros
pt_br: Backup Completo de Arquivo
ro: Copie de rezervă întreagă fișier
tr: Tam dosya yedekleme
uk: Файловий бекап

source: action_3
cs_cz: Přírůstková záloha celých svazků
es: Copia imagen incremental
fi: Näköismuutosvarmuuskopiointi
it_it: Backup immagini incrementale
nl: Incrementele imageback-up
no_no: Inkrementell image backup
pl: Przyrostowa kopia obrazu dysku
pt: backup incremental da imagem de sistema
pt_br: Backup Incremental de Imagem
ro: Copie de rezervă incrementală imagine
tr: Artımlı kalıp yedekleme
uk: Інкрементний образ

source: action_4
cs_cz: Úplná záloha celých svazků
es: Copia imagen completa
fi: Näköistäysvarmuuskopiointi
it_it: Backup immagini completo
nl: Volledige imageback-up
no_no: Full speiling
pl: Pełna kopia obrazu dysku
pt: backup completa da imagem de sistema
pt_br: Backup Completo de Imagem
ro: Copie de rezervă întreagă imagine
tr: Tam kalıp yedekleme
uk: Повний образ

source: action_1_d
cs_cz: Odstranění přírůstkové souborové zálohy
es: Eliminando copia incremental de archivos
fi: Tiedostomuutosvarmuuskopion poisto
it_it: Cancellazione del backup incrementale dei file
nl: Incrementele back-up verwijderen
no_no: Sletter inkrementell sikkertskopi av filer
pl: Kasowanie przyrostowej kopii plików
pt: Eliminando backup incremental de ficheiros
pt_br: Deletando Backup Incremental de Arquivo
ro: Ștergere copie de rezervă incrementală fișier
tr: Artımlı dosya yedeği silme
uk: Видалення інкрементного файлового бекапу

source: action_2_d
cs_cz: Odstranění úplné souborové zálohy
es: Eliminando copia completa de archivos
fi: Tiedostotäysvarmuuskopion poisto
it_it: Cancellazione del backup completo dei file
nl: Volledige back-up verwijderen
no_no: Sletter full sikkerhetskopi av filer
pl: Kasowanie pełnej kopii plików
pt: Eliminando backup completa de ficheiros
pt_br: Deletando Completo de Arquivo
ro: Ștergere copie de rezervă întreagă fișier
tr: Tam dosya yedeği silme
uk: Видалення повного файлового бекапу

source: action_3_d
cs_cz: Odstranění přírůstkové zálohy celých svazků
es: Eliminando copia imagen incremental
fi: Näköismuutosvarmuuskopion poisto
it_it: Cancellazione del backup incrementale delle immagini
nl: Incrementele imageback-up verwijderen
no_no: Sletter inkrementell speiling
pl: Kasowanie przyrostowej kopii obrazu dysku
pt: Eliminando backup incremental da imagem do sistema
pt_br: Deletando Incremental de Imagem
ro: Ștergere copie de rezervă incrementală imagine
tr: Artımlı kalıp yedeği silme
uk: Видалення інкрементного образу

source: action_4_d
cs_cz: Odstranění úplné zálohy celých svazků
es: Eliminando copia imagen completa
fi: Näköistäysvarmuuskopion poisto
it_it: Cancellazione del backup completo delle immagini
nl: Volledige imageback-up verwijderen
no_no: Sletter full speiling
pl: Kasowanie pełnej kopii obrazu dysku
pt: Eliminando backup completa da imagem do sistema
pt_br: Deletando Completo de Image
ro: Ștergere copie de rezervă întreagă imagine
tr: Tam kalıp yedeği silme
uk: Видалення повного образу

source: nav_item_6
cs_cz: Stav
es: Estado
fi: Tila
it_it: Stato
nl: Status
no_no: Status
pl: Status
pt: Estado
pt_br: Status
ro: Stare
tr: Durum
uk: Статус

source: nav_item_5
cs_cz: Činnosti
es: Actividades
fi: Toiminta
it_it: Attività
nl: Activiteiten
no_no: Aktiviteter
pl: Zadania
pt: Atividades
pt_br: Atividades
ro: Activități
tr: İşlemler
uk: Активність

source: nav_item_4
cs_cz: Zálohy
es: Copias
fi: Varmuuskopiot
it_it: Backups
nl: Back-ups
no_no: Sikkerhetskopier
pl: Kopie zapasowe
pt: Backups
pt_br: Histórico
ro: Copii de rezervă
tr: Yedekler
uk: Бекапи

source: nav_item_2
cs_cz: Statistiky
es: Estadisticas
fi: Tilastot
it_it: Statistiche
nl: Statistieken
no_no: Statistikk
pl: Statystyki
pt: Estatisticas
pt_br: Estatisticas
ro: Statistici
tr: İstatistikler
uk: Статистика

source: unknown
cs_cz: Neznámé
es: Desconocido
fi: Tuntematon
it_it: Sconosciuto
nl: Onbekend
no_no: Ukjent
pl: Nieznane
pt: Desconhecido
pt_br: Desconhecido
ro: Necunoscut
tr: Bilinmiyor
uk: Невідомий

source: overview
cs_cz: Přehled
es: De un vistazo
fi: Yhteenveto
it_it: Panoramica
nl: Overzicht
no_no: Oversikt
pl: Przegląd
pt: Resumo
pt_br: Visão global
ro: Prezentare generală
tr: Özet
uk: Огляд

source: no_recent_backup
cs_cz: Žádná nedávná záloha
es: No hay copia reciente
fi: Ei ajantasaista varmuuskopiota
it_it: Nessun backup recente
nl: Geen recente back-up
no_no: Ingen nylig sikkerhetskopi
pl: Brak aktualnej kopii
pt: Não existem backups recents
pt_br: Nenhuma cópia recente
ro: Nicio copie de rezervă recentă
tr: Yakın zamanda yedekleme yok
uk: Нема актуального бекапу

source: backup_never
cs_cz: Nikdy
es: Nunca
fi: Ei koskaan
it_it: Mai
nl: Nooit
no_no: Aldri
pl: Nigdy
pt: Nunca
pt_br: Nunca
ro: Niciodata
tr: Asla
uk: Ніколи

source: yes
cs_cz: Ano
es: Si
fi: Kyllä
it_it: Si
nl: Ja
no_no: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
tr: Evet
uk: Так

source: no
cs_cz: Ne
fi: Ei
nl: Nee
no_no: Nei
pl: Nie
pt: Não
pt_br: Não
ro: Nu
tr: Hayır
uk: Ні

source: tBackup status
cs_cz: Stav zálohy
es: Estado de la copia
fi: Varmuuskopion tila
it_it: Stato dei backup
nl: Back-up-status
no_no: Status for sikkerhetskopi
pl: Status kopii
pt: Estado de backup
pt_br: Status
ro: Stare copie de rezervă
tr: Yedekleme durumu
uk: Статус бекапу

source: tComputer name
cs_cz: Název počítače
es: Equipo
fi: Työasema
it_it: Nome computer
nl: Computernaam
no_no: Datamaskinnavn
pl: Nazwa komputera
pt: Nome do computador
pt_br: Nome do computador
ro: Nume calculator
tr: Bilgisayar adı
uk: Ім'я коп'ютера

source: tLast seen
cs_cz: Naposledy spatřeno
es: Ultima conexión
fi: Yhdistetty viimeksi
it_it: Visto l'ultima volta
nl: Laatst gezien
no_no: Sist sett
pl: Ostatnio widziany
pt: Visualizado pela ultima vez
pt_br: Última conexão
ro: Văzut ultima dată
tr: Son görülme
uk: Востанне доступний

source: tLast file backup
cs_cz: Nejnovější souborová záloha
es: Última copia de archivos
fi: Viimeisin tiedostovarmuuskopio
it_it: Ultimo backup dei file
nl: Laatste back-up
no_no: Siste sikkerhetskopi av filer
pl: Ostatnia kopia plików
pt: Ultimo ficheiro de backup
pt_br: Último backup de arquivos
ro: Ultima copie de rezervă fișier
tr: Son dosya yedekleme
uk: Останній файловий бекап

source: tLast image backup
cs_cz: Nejnovější záloha celých svazků
es: Última copia imagen
fi: Viimeisin näköisvarmuuskopio
it_it: Ultimo backup immagine
nl: Laatste imageback-up
no_no: Siste speiling
pl: Ostatnia kopia obrazu dysku
pt: Ultima backup da imagem do sistema
pt_br: Último backup de Imagem
ro: Ultima copie de rezervă imagine
tr: Son kalıp yedekleme
uk: Останній бекап образу

source: tFile backup status
cs_cz: Stav souborové zálohy
es: Estado de la copia de archivos
fi: Tiedostovarmuuskopion tila
it_it: Stato del backup dei file
nl: Bestandsback-up status
no_no: Status for sikkerhetskopi av filer
pl: Status kopii pików
pt: Estado do backup de ficheiros
pt_br: Backups de Arquivos
ro: Stare copie de rezervă fișier
tr: Dosya yedekleme durumu
uk: Статус файлового бекапу

source: tImage backup status
cs_cz: Stav zálohy celých svazků
es: Estado de la copia imagen
fi: Näköisvarmuuskopion tila
it_it: Stato del backup immagine
nl: Imageback-up status
no_no: Status for speiling
pl: Status kopii obrazu plików
pt: Estado da backup da imagem do sistema
pt_br: Backups de Imagem
ro: Stare copie de rezervă imagine
tr: Kalıp yedekleme durumu
uk: Статус створення образу

source: tShow details
cs_cz: Zobrazit podrobnosti
es: Mostrar detalles
fi: Määritä tyypeittäin
it_it: Mostra dettagli
nl: Details weergeven
no_no: Vis detaljer
pl: Pokaż szczegóły
pt: Mostrar detalhes
pt_br: Ver detalhes
ro: Arată detaliile
tr: Ayrıntıları görüntüle
uk: Показати деталі

source: tExtra clients
cs_cz: Další klienti
es: Clientes extra
fi: Lisätyöasemat
it_it: Client aggiuntivi
nl: Extra clients
no_no: Ekstra klienter
pl: Dodatkowi klienci
pt: Clientes extra
pt_br: Clientes extras
ro: Clienti suplimentari
tr: Ek istemciler
uk: Особливі клієнти

source: tNo extra clients
cs_cz: Žádní další klienti
es: No hay clientes extra
fi: Ei lisätyöasemia
it_it: Nessun client aggiuntivo
nl: Geen extra clients
no_no: Ingen ekstra klienter
pl: Brak dodatkowych klientów
pt: Não possui clientes extra
pt_br: Não há clientes extras
ro: Niciun client suplimentar
tr: Ek İstemci yok
uk: Нема особливих клієнтів

source: tActions
cs_cz: Akce
es: Acción
fi: Toiminnot
it_it: Azioni
nl: Acties
no_no: Valg
pl: Działanie
pt: Ações
pt_br: Ações
ro: Acțiuni
tr: İşlemler
uk: Дії

source: tOnline
cs_cz: Online
es: Conectado
fi: Yhteys
it_it: Online
nl: Online
no_no: Pålogget
pl: Online
pt: Em linha
pt_br: Online
ro: Conectat
tr: Çevrimiçi
uk: Онлайн

source: tHostname/IP
cs_cz: Název stroje / IP adresa
es: Nombre/IP
fi: Isäntänimi tai IP-osoite
it_it: Hostname/IP
nl: Hostnaam/IP
no_no: Maskinnavn/IP
pl: Nazwa hosta
pt: Nome do computador/IP
pt_br: Nome/IP
ro: Nume gazdă/IP
tr: BilgisayarAdı / IP
uk: Ім'я/ІР

source: tServer identity
cs_cz: Identita serveru
es: Identidad del Servidor
fi: Palvelimen tunnus
it_it: Identità del server
nl: Serveridentiteit
no_no: Server identitet
pl: Identyfikator serwera
pt: Identidade do servidor
pt_br: Identificação do servidor
ro: Identitatea serverului
tr: Sunucu kimliği
uk: Ідентифікатор сервера

source: users
cs_cz: Uživatelé
es: Usuarios
fi: Käyttäjät
it_it: Utenti
nl: Gebruikers
no_no: Brukere
pl: Użytkownicy
pt: Utilizadores
pt_br: Usuários
ro: Utilizatori
tr: Kullanıcılar
uk: Користувачі

source: general_settings
cs_cz: Obecné
es: General
fi: Yleiset
it_it: Generale
nl: Algemeen
no_no: Generelt
pl: Ogólne
pt: GEral
pt_br: Geral
ro: General
tr: Genel
uk: Загальний

source: admin
cs_cz: Správce
es: Administrador
fi: Järjestelmänvalvoja
it_it: Amministratore
nl: Beheerder
no_no: Administrator
pl: Administrator
pt: Administrador
pt_br: Administrador
ro: Administrator
tr: Yönetici
uk: Адміністратор

source: user
cs_cz: Uživatel
es: Usuario
fi: Käyttäjä
it_it: Utente
nl: Gebruiker
no_no: Bruker
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
ro: Utilizator
tr: Kullanıcı
uk: Користувач

source: username_empty
cs_cz: Zadejte uživatelské jméno
es: Introduzca un nombre de usuario
fi: Käyttäjätunnus puuttuu.
it_it: Inserire un nome utente
nl: Vul een gebruikersnaam in
no_no: Skriv inn brukernavn
pl: Proszę podać nazwę użytkownika
pt: Introduza um nome de utilizador
pt_br: Forneça o Nome de usuário
ro: Introduceți nume utilizator
tr: Bir kullanıcı adı yazın
uk: Будь ласка, введіть ім'я користувача

source: password_empty
cs_cz: Zadejte heslo
es: Introduzca una contraseña
fi: Salasana puuttuu.
it_it: Inserire una password
nl: Vul een wachtwoord in
no_no: Skriv inn passord
pl: Proszę podać hasło
pt: Introduza uma password
pt_br: Forneça uma senha
ro: Introduceți parola
tr: Bir parola yazın
uk: Будь ласка, ведіть пароль

source: password_differ
cs_cz: Zadání hesla se liší
es: Las contraseñas no coinciden
fi: Salasanat eivät täsmää.
it_it: Le due password sono diverse
nl: De wachtwoorden komen niet overeen
no_no: Passordene samsvarer ikke
pl: Podane hasła różnią się
pt: As duas passwords são diferentes
pt_br: As duas senhas estão diferentes
ro: Cele două parole sunt diferite
tr: Parola ile onayı aynı değil
uk: Паролі не зпівпадають

source: user_n_exist
cs_cz: Uživatel neexistuje
es: El usuario no existe
fi: Käyttäjää ei löydy.
it_it: Utente inesistente
nl: Gebruiker bestaat niet
no_no: Brukeren finnes ikke
pl: Użytkownik nie istnieje
pt: O utilizador não existe
pt_br: Usuário não existe
ro: Utilizator inexistent
tr: Kullanıcı bulunamadı
uk: Користувач не існує

source: password_wrong
cs_cz: Chybné heslo
es: Contraseña incorrecta
fi: Väärä salasana.
it_it: Password errata
nl: Onjuist wachtwoord
no_no: Feil passord
pl: Złe hasło
pt: Password errada
pt_br: Senha inválida
ro: Parolă greșită
tr: Parola hatalı
uk: Невірний пароль

source: user_exists
cs_cz: Toto uživatelské jméno už v systému existuje
es: Ya existe otro usuario con ese nombre
fi: Käyttäjätunnus on jo käytössä.
it_it: Esiste già un utente con questo nome
nl: Gebruikersnaam is al in gebruik
no_no: En bruker med dette navnet finnes allerede
pl: Użytkownik o tej nazwie już istnieje
pt: Já existe um utilizador com este nome
pt_br: Já existe um usuários com este nome
ro: Deja există un utilizator cu acest nume
tr: Aynı adlı bir kullanıcı zaten var
uk: Користувач з таким іменем вже існує

source: session_timeout
cs_cz: Odhlášení z důvodu nečinnosti – přihlaste se znovu.
es: La sesión ha expirado. Por favor, identifíquese de nuevo.
fi: Istuntosi päättyi, koska et käyttänyt ohjelmaa vähään aikaan. Jatka kirjautumalla uudelleen.
it_it: A causa del periodo di inattività la sessione non è più valida. Eseguire nuovamente il login per procedere.
nl: Inactiviteit heeft de huidige sessie ongeldig gemaakt. Log opnieuw in om door te gaan.
no_no: Du har blitt logget ut på grunn av inaktivitet. Vennligst logg inn på nytt for å fortsette.
pl: Sesja wygasła. Zaloguj się ponownie, aby kontynuować.
pt: A sessão foi invalidada devido a inatividade. Efetue o login novamente.
pt_br: Inatividade tornou esta sessão inválida. Faça novamente o logon
ro: Inactivitatea a făcut ca această sesiune să devină invalidă. Autentificați-vă din nou pentru a continua.
tr: Uzun süredi işlem yapılmadığı için oturumunuz kapatılmış. Devam etmek için yeniden oturum açın.
uk: Перевищено час бездіяльності в сесії. Будь ласка, авторизуйтесь повторно

source: really_del_user
cs_cz: Opravdu odstranit tohoto uživatele?
es: ¿Seguro que desea eliminar éste usuario?
fi: Haluatko varmasti poistaa käyttäjän?
it_it: Vuoi davvero rimuovere questo utente?
nl: Deze gebruiker echt verwijderen?
no_no: Er du sikker på at du vil fjerne denne brukeren?
pl: Na pewno chcesz usunąć tego użytkownika ?
pt: Remover mesmo este utilizador ?
pt_br: Remover realmente este usuário ?
ro: Stergeți într-adevar acest utilizator?
tr: Gerçekten bu kullanıcıyı silmek istiyor musunuz?
uk: Дійсно видалити цього користувача?

source: user_add_done
cs_cz: Nový uživatel úspěšně přidán.
es: Nuevo usuario creado.
fi: Käyttäjä lisätty.
it_it: Nuovo utente aggiunto con successo.
nl: Nieuwe gebruiker succesvol toegevoegd.
no_no: Ny bruker er opprettet.
pl: Nowy użytkownik został poprawnie dodany.
pt: Novo utilizador adicionado com sucesso.
pt_br: Novo usário adicionado com sucesso.
ro: Utilizatorul nou s-a adăugat cu succes.
tr: Yeni kullanıcı eklendi.
uk: Нового користувача успішно створено.

source: user_remove_done
cs_cz: Uživatel úspěšně odebrán.
es: Usuario eliminado.
fi: Käyttäjä poistettu.
it_it: Utente rimosso con successo.
nl: Gebruiker is met succes verwijderd.
no_no: Brukeren ble fjernet.
pl: Usunięto użytkownika.
pt: Utilizador removido com sucesso.
pt_br: Usuário removido com sucesso.
ro: Utilizatorul s-a șters cu succes.
tr: Kullanıcı silindi.
uk: Користувача видалено.

source: user_update_right_done
cs_cz: Uživatelská oprávnění úspěšně změněna.
es: Cambio de privilegios realizado.
fi: Käyttöoikeudet tallennettu.
it_it: Permessi utente cambiati con successo.
nl: Gebruikersrechten zijn met succes aangepast.
no_no: Brukerens rettigheter ble endret.
pl: Zmieniono prawa użytkownika.
pt: Alteração dos direitos do utilizador efetuada com sucesso.
pt_br: Alteração das permissões de usuário efetuada.
ro: Drepturile de utilizator s-au schimbat cu succes.
tr: Kullanıcı izinleri değiştirildi.
uk: Права користувача змінено.

source: user_pw_change_ok
cs_cz: Uživatelské heslo úspěšně změněno.
es: Contraseña cambiada.
fi: Salasana muutettu.
it_it: Password utente cambiata con successo.
nl: Gebruikerswachtwoord is met succes veranderd.
no_no: Brukerens passord ble endret.
pl: Zmieniono hasło użytkownika.
pt: Alteração da password efetuada com sucesso.
pt_br: Alteração de senha de usuário efetuada.
ro: Parola s-a schimbat cu succes.
tr: Kullanıcı parolası değiştirildi.
uk: Пароль змінено.

source: right_all
cs_cz: Veškerá oprávnění
es: Todos los accesos
fi: Kaikki oikeudet
it_it: Tutti i diritti
nl: Volledige rechten
no_no: Alle rettigheter
pl: Wszystkie uprawnienia
pt: Todos os previlégios
pt_br: Todas permissões
ro: Toate drepturile
tr: Tüm İzinler
uk: Повні права

source: right_none
cs_cz: Žádná oprávnění
es: Ningún acceso
fi: Ei oikeuksia
it_it: Nessun diritto
nl: Geen rechten
no_no: Ingen rettigheter
pl: Brak uprawnień
pt: Nenhum previlégio
pt_br: Sem permissão
ro: Niciun drept
tr: Hiç Bir İzin
uk: Нема прав

source: filter
cs_cz: Filtr
es: Filtro
fi: Näytä
it_it: Filtro
pl: Filtr
pt: Filtro
pt_br: Filtro
ro: Filtru
tr: Süz
uk: Фільтр

source: all
cs_cz: Vše
es: Todo
fi: Kaikki
it_it: Tutto
nl: Alles
no_no: Alle
pl: Wszystko
pt: Tudo
pt_br: Tudo
ro: Toate
tr: Tümü
uk: Всі

source: loglevel_0
cs_cz: Informace
es: Informativos
fi: Tiedot
it_it: Info
nl: Info
no_no: Info
pl: Informacja
pt: Info
pt_br: Info
ro: Info
tr: Bilgiler
uk: Інформація

source: starting
cs_cz: Spouštění
es: Comenzando
fi: Aloitetaan
it_it: Inizio
nl: Beginnen
no_no: Starter
pl: Zaczyna
pt: Iniciando
pt_br: Iniciando
ro: Pornire
tr: Başlatılıyor
uk: Початок

source: ident_err
cs_cz: Server zamítnut
es: Servidor rechazado
fi: Palvelin hylkäsi pyynnön.
it_it: Server rifiutato
nl: Server geweigerd
no_no: Server avvist
pl: Serwer odrzucony
pt: Servidor recusado
pt_br: Servidor rejeitado
ro: Server respins
tr: Sunucu reddedildi
uk: Сервер відхилено

source: enter_hostname
cs_cz: Zadejte název stroje nebo IP adresu
es: Introduzca un nombre de nodo o una dirección IP
fi: Anna isäntänimi tai IP-osoite.
it_it: Inserire un hostname o un indirizzo IP
nl: Geef een hostnaam of IP-adres op
no_no: Skriv inn vertsnavn eller IP adresse
pl: Proszę podać nazwę lub IP hosta
pt: Introduza um nome de servidor / IP
pt_br: Forneça um nome de hospedeiro ou Endereço IP
ro: Introduceți un nume gazdă sau o adresă IP
tr: Bir bilgisayar adı ya da IP adresi yazın
uk: Введіть ім'я хоста або ІР адресу

source: clients
cs_cz: Klienti
es: Clientes
fi: Työasemat
no_no: Klienter
pl: Klienci
pt: Clientes
pt_br: Clientes
ro: Clienți
tr: İstemciler
uk: Клієнти

source: validate_name_update_freq_incr
cs_cz: interval přírůstkových souborových záloh
es: intervalo para copias incrementales de ficheros
fi: Muutosvarmuuskopioiden aikaväli
it_it: intervallo per il backup incrementale dei file
nl: Interval voor incrementele bestandsback-ups
no_no: Intervall for inkrementell sikkerhetskopi av filer
pl: Interwał wykonywania przyrostowej kopii zapasowej
pt: Intervalo para backup incremental de ficheiros
pt_br: intervalo para Backup Incremental de Arquivo
ro: interval pentru copiile de rezervă incrementale fișier
tr: artımlı dosya yedekleme aralığı
uk: інтервал для інкрементного файлового бекапу

source: validate_name_update_freq_full
cs_cz: interval úplných souborových záloh
es: intervalo para copias totales de ficheros
fi: Täysvarmuuskopioiden aikaväli
it_it: intervallo per il backup completo dei file
nl: Interval voor volledige bestandsback-ups
no_no: Intervall for full sikkerhetskopi av filer
pl: Interwał wykonywania pełnej kopii zapasowej
pt: Intervalo para a backup completa de ficheiros
pt_br: intervalo para Backup Completo de Arquivo
ro: interval pentru copiile de rezervă întregi fișier
tr: tam dosya yedekleme aralığı
uk: інтервал повного файлового бекапу

source: validate_name_update_freq_image_full
cs_cz: interval přírůstkového zálohování celých svazků
es: invervalo para copias imagen incrementales
fi: Muutosvarmuuskopioiden aikaväli
it_it: intervallo per il backup incrementale delle immagini
nl: Interval voor incrementele imageback-ups
no_no: Intervall for inkrementell speiling
pl: Interwał wykonywania przyrostowego obrazu dysku
pt: Intervalo para a backup incremental da imagem do sistema.
pt_br: intervalo para Backup Incremental de Imagem
ro: interval pentru copiile de rezervă incrementale imagine
tr: artımlı kalıp yedekleme aralığı
uk: інтервал створення повного образу
