Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tInterval for incremental image backups
cs_cz: Interval přírůstkového zálohování celých svazků
es: Intervalo para las copias imagen incrementales
fi: Muutosvarmuuskopioiden aikaväli
it_it: Intervallo per backup immagine incrementale
nl: Interval voor incrementele imageback-ups
no_no: Intervall for inkrementelle image backuper
pl: Interwał wykonywania przyrostowego obrazu dysku
pt: Intervalo para a backup incremental da imagem do sistema.
pt_br: Intervalo para Backup Incremental de Imagem
ro: Interval pentru copiile de rezervă incrementale imagine
tr: Artımlı kalıp yedekleme aralığı
uk: Інтервал для інкрементних образів

source: tInterval for full image backups
cs_cz: Interval úplného zálohování celých svazků
es: Intervalo para las copias imagen completas
fi: Täysvarmuuskopioiden aikaväli
it_it: Intervallo per backup immagine completo
nl: Interval voor volledige imageback-ups
no_no: Intervall for fulle image backuper
pl: Interwał wykonywania pełnego obrazu dysku
pt: Intervalo para a backup completa da imagem do sistema.
pt_br: Intervalo para Backup Completo de Imagem
ro: Interval pentru copiile de rezervă întregi imagine
tr: Tam kalıp yedekleme aralığı
uk: Інтервал для повних образів

source: tMaximal number of incremental file backups
cs_cz: Maximální počet přírůstkových souborových záloh
es: Máximo número de copias incrementales de archivos
fi: Muutosvarmuuskopioiden enimmäismäärä
it_it: Massimo numero di backup incrementali di file
nl: Maximaal aantal incrementele bestandsback-ups
no_no: Maksimalt antall av inkrementelle fil backuper
pl: Maksymalna liczba przyrostowych kopii zapasowych plików
pt: Número máximo de backups incrementais de ficheiros:
pt_br: Máximo de Backup Incremental de Arquivos
ro: Numărul maximal al copiilor de rezervă incrementale fișier
tr: En fazla artımlı dosya yedekleme sayısı
uk: Максимальна кількість інкрементних файлових копій

source: tMinimal number of incremental file backups
cs_cz: Minimální počet přírůstkových souborových záloh
es: Mínimo número de copias incrementales de archivos
fi: Muutosvarmuuskopioiden vähimmäismäärä
it_it: Minimo numero di backup incrementali di file
nl: Minimaal aantal incrementele bestandsback-ups
no_no: Minimalt antall av inkrementelle fil backuper
pl: Minimalna liczba przyrostowych kopii zapasowych plików
pt: Número mínimo de backups incrementais de ficheiros:
pt_br: Mínimo de Backup Incremental de Arquivos
ro: Numărul minimal al copiilor de rezervă incrementale fișier
tr: En az artımlı dosya yedekleme sayısı
uk: Мінімальна кількість інкрементних файлових копій

source: tMaximal number of full file backups
cs_cz: Maximální počet úplných souborových záloh
es: Máximo número de copias totales de archivos
fi: Täysvarmuuskopioiden enimmäismäärä
it_it: Massimo numero di backup completi di file
nl: Maximaal aantal volledige bestandsback-ups
no_no: Maksimalt antall av fulle fil backuper
pl: Maksymalna liczba pełnych kopii zapasowych plików
pt: Número máximo de backups completas de ficheiros:
pt_br: Máximo Backup Completo de Arquivos
ro: Numărul maximal al copiilor de rezervă întregi fișier
tr: En fazla tam dosya yedekleme sayısı
uk: Максимальна кількість повних файлових копій

source: tMinimal number of full file backups
cs_cz: Minimální počet úplných souborových záloh
es: Mínimo número de copias totales de archivos
fi: Täysvarmuuskopioiden vähimmäismäärä
it_it: numero minimo di backup completi dei file
nl: Minimaal aantal volledige bestandsback-ups
no_no: Minimalt antall av fulle fil backuper
pl: Minimalna liczba pełnych kopii zapasowych plików
pt: Número mínimo de backups completas de ficheiros:
pt_br: Mínimo Backup Completo de Arquivos
ro: Numărul minimal al copiilor de rezervă întregi fișier
tr: En az tam dosya yedekleme sayısı
uk: Мінімальна кількість повних файлових копій

source: tMaximal number of incremental image backups
cs_cz: Maximální počet přírůstkových záloh celých svazků
es: Maximo número de copias imagen incrementales
fi: Muutosvarmuuskopioiden enimmäismäärä
it_it: Massimo numero di backup di immagine incrementali
nl: Maximaal aantal incrementele imageback-ups
no_no: Maksimalt antall av inkrementelle image backuper
pl: Maksymalna liczba przyrostowych obrazów dysku
pt: Número máximo de backups incrementais da imagem do sistema
pt_br: Maximo Backup Incremental de Imagem
ro: Numărul maximal al copiilor de rezervă incrementale imagine
tr: En fazla artımlı kalıp yedekleme sayısı
uk: Максимальна кількість інкрементних образів

source: tMinimal number of incremental image backups
cs_cz: Minimální počet přírůstkových záloh celých svazků
es: Mínimo número de copias imagen incrementales
fi: Muutosvarmuuskopioiden vähimmäismäärä
it_it: Minimo numero di backup di immagine incrementali
nl: Minimaal aantal incrementele imageback-ups
no_no: Minimalt antall av inkrementelle image backuper
pl: Minimalna liczba przyrostowych obrazów dysku
pt: Numero mínimo de backups incrementais da imagem de sistema
pt_br: Mínimo Backup Incremental de Imagem
ro: Numărul minimal al copiilor de rezervă incrementale imagine
tr: En az artımlı kalıp yedekleme sayısı
uk: Мінімальна кількість інкрементних образів

source: tMaximal number of full image backups
cs_cz: Maximální počet plných záloh celých svazků
es: Maximo número de copias imagen completas
fi: Täysvarmuuskopioiden enimmäismäärä
it_it: Massimo numero di backup di immagine complete
nl: Maximaal aantal volledige imageback-ups
no_no: Maksimalt antall av fulle image backuper
pl: Maksymalna liczba pełnych obrazów dysku:
pt: Número máximo de backups completas da imagem de sistema
pt_br: Maximo Backup Completo de Imagem
ro: Numărul maximal al copiilor de rezervă întregi imagine
tr: En fazla tam kalıp yedekleme sayısı
uk: Максимальна кількість повних образів

source: tMinimal number of full image backups
cs_cz: Minimální počet plných záloh celých svazků
es: Mínimo número de copias imagen completas
fi: Täysvarmuuskopioiden vähimmäismäärä
it_it: Minimo numero di backup di immagine complete
nl: Minimaal aantal volledige imageback-ups
no_no: Minimalt antall av fulle image backuper
pl: Minimalna liczba pełnych obrazów dysku
pt: Numero mínimo de backups completas da imagem de sistema
pt_br: Mínimo Backup Completo de Imagem
ro: Numărul minimal al copiilor de rezervă întregi imagine
tr: En az tam kalıp yedekleme sayısı
uk: Мінімальна кількість повних образів

source: tDelay after system startup
cs_cz: Zpoždění zálohy po startu systému
es: Espera desde el inicio del sistema
fi: Odota järjestelmän käynnistymisen jälkeen
it_it: Ritardo dopo l'avvio del sistema
nl: Back-up vertragen na opstarten
no_no: Forsinkelse etter system oppstart
pl: Opóźnienie po starcie systemu
pt: Esperar após o inicio do sistema
pt_br: Aguardo depois do sistema iniciar
ro: Întârziere după pornirea sistemului
tr: Sistem başlangıcından sonraki gecikme
uk: Затримка після старту системи

source: tBackup window
cs_cz: Časové rozmezí pro zálohování
es: Ventana de backup
fi: Varmuuskopioinnin aikaikkuna
it_it: Finestra di backup
nl: Back-up tijdschema
no_no: Backupvindu
pl: Okno wykonywania kopi zapasowej:
pt: disponibilidade para backup:
pt_br: Janela de backup
ro: Fereastra pentru copierea de rezervă
tr: Yedekleme aralığı
uk: Вікно бекапу

source: tExcluded files (with wildcards)
cs_cz: Vyloučit ze zálohy (se zástupnými znaky)
es: Archivos excluidos (admite comodines)
fi: Ohita tiedostot (jokerimerkit sallittu)
it_it: Esclusione dal backup (con asterischi)
nl: Uitsluiten van back-up (met wildcards)
no_no: Ekskluderte filer (med jokertegn)
pl: Wyklucz z kopii zapasowej (z wzorcami)
pt: Ficheiros excluídos ( com wildcards )
pt_br: Arquivos excluídos (suporta curingas)
ro: Fișiere excluse (cu metacaractere)
tr: Katılmayacak dosyalar (genel arama karakteri ile)
uk: Виключити файли з бекапу (за шаблонами)

source: tIncluded files (with wildcards)
cs_cz: Zahrnout do zálohy (se zástupnými znaky)
es: Archivos incluidos (admite comodines)
fi: Varmuuskopioi tiedostot (jokerimerkit sallittu)
it_it: Includere nel backup (con asterischi)
nl: Toevoegen aan back-up (met wildcards)
no_no: Inkluderte filer (med jokertegn)
pl: Uwzględnij w kopii zapasowej (z wzorcami)
pt: ficheiros incluidos (com wildcards)
pt_br: Arquivos incluídos (com curingas)
ro: Fișiere incluse (cu metacaractere)
tr: Katılacak dosyalar (genel arama karakteri ile)
uk: Додати файли до резервної копії (за шаблонами)

source: tDefault directories to backup
cs_cz: Výchozí zálohovaná složka
es: Carpetas a copiar por defecto:
fi: Oletuksena varmuuskopioitavat hakemistot
it_it: Directory di default per cui eseguire il backup
nl: Standaardmappen om te back-uppen
no_no: Standard mapper å ta backup av
pl: Domyślne foldery kopii
pt: Diretórios por defeito para backup
pt_br: Pastas padrão para Backup:
ro: Dosarele implicite la copia de rezervă
tr: Yedeklenecek varsayılan klasörler
uk: Типові теки для резервного копіювання

source: tVolumes to backup
cs_cz: Zálohované svazky
es: Volúmenes a copiar
fi: Varmuuskopioitavat asemat
it_it: Volumi per cui eseguire il backup
nl: Volumes om te back-uppen
no_no: Volumer å ta backup av
pl: Wolumeny do wykonywania obrazu dysku:
pt: Discos a efetuar backup
pt_br: Volumes para Backup
ro: Volume cărora se face copie de rezervă
tr: Yedeklenecek Birimler
uk: Томи для бекапу

source: tAllow client-side changing of the directories to backup
cs_cz: Umožnit uživatelům měnit které složek budou zálohovány
es: Permitir al cliente cambiar las carpetas a copiar
fi: Salli varmuuskopioitavien kansioiden valitseminen
it_it: Permetti la modifica lato client delle directory sotto backup
nl: De client toestaan om de te back-uppen mappen aan te passen
no_no: Tillat klient å endre mapper det tas backup av
pl: Zezwól klientowi na zmiane folderu kopii
pt: Permitir ao cliente alterar os diretórios para backup
pt_br: Permitir o Cliente alterar a pasta de Backup
ro: Permite modificarea pe partea de client a dosarelor cărora se face copie de rezervă
tr: İstemci tarafında değişen klasörler yedeklenebilsin
uk: Дозволити клієнту змінювати теки для бекапу

source: tAllow client-side starting of file backups
cs_cz: Umožnit uživatelům spouštět souborovou zálohu
es: Permitir al cliente comenzar una copia de ficheros
fi: Salli tiedostovarmuuskopiointien käynnistäminen
it_it: Permetti al client di avviare il backup dei file
nl: De client toestaan om een bestandsback-up te starten
no_no: Tillat klient å starte fil backuper
pl: Zezwól klientowi na start kopii plików
pt: Permitir ao cliente iniciar a backup de ficheiros
pt_br: Permitir o Cliente iniciar o Backup de Arquivo
ro: Permite pornirea pe partea de client a copierilor de rezervă fișier
tr: İstemci tarafında dosya yedekleri başlatılabilsin
uk: Дозволити клієнту ініціювати файловий бекап

source: tAllow client-side starting of image backups
cs_cz: Umožnit uživatelům spouštět zálohu celých svazků
es: Permitir al cliente comenzar una copia imagen
fi: Salli näköisvarmuuskopiointien käynnistäminen
it_it: Permetti al client di avviare il backup immagine
nl: De client toestaan om een imageback-up te starten
no_no: Tillat klient å starte image backuper
pl: Zezwól klientowi na start kopiowania obrazu dysku
pt: Permitir ao cliente iniciar a backup da imagem de sistema
pt_br: Permitir o Cliente iniciar o Backup de Imagem
ro: Permite pornirea pe partea de client a copierilor de rezervă imagine
tr: İstemci tarafında kalıp yedekleri başlatılabilsin
uk: Дозволити клієнту ініціювати створення образу

source: tAllow client-side viewing of backup logs
cs_cz: Umožnit uživatelům zobrazovat záznamy událostí při zálohování
es: Permitir al cliente ver los logs de copia
fi: Salli varmuuskopiointilokien tarkastelu
it_it: Permetti la visualizzazione dei log dal client
nl: De client toestaan om de logbestanden te bekijken
no_no: Tillat klient å lese backup logger
pl: Zezwól klientowi na przeglądanie logów kopii
pt: Permitir o cliente visualizar o log de backups
pt_br: Permitir o Cliente visualiar os Logs Backup
ro: Permite vizualizarea pe partea de client a jurnalului executării copiilor de rezervă
tr: İstemci tarafında yedekleme günlükleri görüntülenebilsin
uk: Дозволити клієнту переглядати журнал

source: tAllow client-side pausing of backups
cs_cz: Umožnit uživatelům pozastavovat zálohy
es: Permitir al cliente pausar una copia
fi: Salli varmuuskopiointien keskeyttäminen
it_it: Permetti al client di mettere in pausa i backup
nl: De client toestaan om het back-uppen te pauzeren
no_no: Tillat klient å pause backupjobber
pl: Pozwól na wstrzymanie wykonywania kopi zapasowej po stronie klienta
pt: Permitir ao cliente pausar uma backup
pt_br: Permitir o Cliente pausar o Backup
ro: Permite suspendarea pe partea de client a copierilor de rezervă
tr: İstemci tarafında yedeklemeler duraklatılabilsin
uk: Дозволити клієнту призупиняти бекап

source: tAllow client-side changing of settings
cs_cz: Umožnit uživatelům provádět změny v nastavení
es: Permitir la configuración de la copia desde el cliente
fi: Salli asetusten muokkaaminen
it_it: Permetti al client di modificare le impostazioni
nl: De client toestaan om instellingen aan te passen
no_no: Tillat klient å endre innstillinger
pl: Pozwól na zmianę ustawień po stronie klienta
pt: Permitir ao cliente alterar as definições
pt_br: Permitir alteração de configuração pelos Clientes
ro: Permite modificarea pe partea de client a preferințelor
tr: İstemci tarafında ayarlar değiştirilebilsin
uk: Дозволити клієнту змінювати налаштування

source: tMail server name
cs_cz: Adresa e-mailového serveru
es: Servidor de correo/IP
fi: Palvelimen isäntänimi tai IP-osoite
it_it: Nome del server mail
nl: Mailserver naam
no_no: Epost server navn
pl: Adres serwera
pt: Nome do servidor de correio
pt_br: Nome do Servidor de email/IP
ro: Nume server email
tr: Posta sunucusunun adı
uk: Адреса поштового сервера

source: tMail server port
cs_cz: Port e-mailového serveru
es: Puerto del servidor de correo
fi: Portti
it_it: Porta del server mail
nl: Mailserver poort
no_no: Epost server port
pl: Port serwera e-mail
pt: Porta do servidor de correio
pt_br: Porta do Servidor de email
ro: Port server e-mail
tr: Posta sunucusunun kapı numarası
uk: Порт поштового сервера

source: tMail server username (empty for none)
cs_cz: Uživatel na e-mailovém serveru (prázdné = nepoužito)
es: Usuario (puede estar vacío)
fi: Käyttäjätunnus (tyhjä = ei todennusta)
it_it: Username per il server mail (vuoto in caso non serva)
nl: Mailserver gebruikersnaam (leeg is geen)
no_no: Epost server brukernavn (blank for ingen autentisering)
pl: Nazwa użytkownika (puste jeżeli brak)
pt: Nome de utilizador para o servidor de correio (deixar em branco para nenhum)
pt_br: Usuário (pode estar em branco)
ro: Nume utilizator server e-mail (gol pentru nespecificat)
tr: Posta sunucusu kullanıcı adı (yoksa boş bırakın)
uk: Ім'я користувача пошти (порожньо, якщо не потрібно)

source: tMail server password
cs_cz: Heslo pro e-mailový server
es: Contraseña
fi: Salasana
it_it: Password del server mail
nl: Mailserver wachtwoord
no_no: Epost server passord
pl: Hasło
pt: Password para servidor de correio
pt_br: Senha
ro: Parolă server e-mail
tr: Posta sunucusu parolası
uk: Пароль користувача пошти

source: tSender E-Mail Address
cs_cz: E-Mailová adresa odesílatele
es: Correo del emisor
fi: Lähettäjän sähköpostiosoite
it_it: Indirizzo mail del mittente
nl: E-mailadres afzender
no_no: Avsender epost adresse
pl: Adres nadawcy
pt: Endereço de E-Mail
pt_br: Endereço de email
ro: Adresa e-mail expeditor
tr: Gönderen E-Posta Adresi
uk: Адреса відправника E-Mail

source: tSend mails only with SSL/TLS
cs_cz: Odesílat e-maily pouze SSL/TLS šifrovaně
es: Enviar correos sólo con conexión SSL/TLS
fi: Lähetä sähköpostia vain SSL- tai TLS-yhteyttä käyttäen
it_it: Invia mail solo con SSL/TLS
nl: Mail alleen met SSL/TLS versturen
no_no: Send eposter kun med SSL/TLS
pl: Wyślij e-mail wyłącznie z użyciem SSL/TLS
pt: Enviar e-mail utilizando segurança SSL/TLS
pt_br: Enviar email utilizando conexão SSL/TLS
ro: Trimite e-mailuri numai cu SSL/TLS
tr: E-postalar yalnız SSL / TLS ile gönderilsin
uk: Надсилати пошту тільки з SSL/TLS

source: tCheck SSL/TLS certificate
cs_cz: Kontrola SSL/TLS certifikátu
es: Comprobar el certificado SSL/TLS
fi: Tarkista SSL- ja TLS-varmenteet
it_it: Controlla il certificato SSL/TLS
nl: Het SSL/TLS certificaat controleren
no_no: Sjekk SSL/TLS sertifikat
pl: Sprawdź certyfikat SSL/TLS
pt: Verificar certificado de segurança SSL/TLS
pt_br: Verificar certificados SSL/TLS
ro: Verifică certificatul SSL/TLS
tr: SSL / TLS sertifikasını denetle
uk: Перевіряти сертифікат SSL/TLS

source: tSend test mail to this email address after saving the settings (leave empty to not send a test mail)
cs_cz: Zkušební e-mail na tuto e-mailovou adresu po uložení nastavení (ponechte prázdné pro neodeslání testovacího e-mailu)
es: Enviar un mensaje de prueba al siguiente correo (si no quiere enviar una prueba, deje el campo vacío)
fi: Lähetä testisähköpostiviesti tähän osoitteeseen, kun asetukset tallennetaan (tyhjä = älä lähetä)
it_it: Invia una mail di prova a questo indirizzo dopo aver salvato le modifiche alle impostazioni (lasciare vuoto per non inviare mail)
nl: Een test-e-mail naar dit adres versturen op het moment dat de instellingen worden opgeslagen (leeg laten om geen e-mail te sturen)
no_no: Sendt test epost til denne adressen etter lagring av innstillinger (la stå blank hvis du ikke ønsker å teste oppsettet)
pl: Wyśli testowy e-mail na ten adres e-mail po zapisaniu ustawień (zostaw puste aby nie wysyłać)
pt: Enviar email de teste após confirmar as configurações ( deixar o campo em branco para não enviar email de teste)
pt_br: Envie uma mensagem de teste para o seguinte e-mail (se você quiser enviar um teste, deixe o campo vazio)
ro: Trimite e-mail de test la această adresă după salvarea preferințelor (lăsați gol pentru a nu trimite e-mail de test)
tr: Ayarlar kaydedildikten sonra bu e-posta adresine deneme iletisi gönderilir (deneme e-postasının gönderilmemesi için boş bırakın)
uk: Надіслати тестове повідомлення на цю адресу після збереження налаштувань (залишити порожнім якщо не потрібно)

source: tTest Mail sent successfully
cs_cz: Testovací e-mail úspěšně odeslán
es: Mensaje de prueba enviado correctamente
fi: Testisähköpostiviesti lähetetty.
it_it: Mail di prova inviata con successo
nl: Test-e-mail is met succes verzonden
no_no: Test epost ble sendt
pl: Testowy e-mail wysłany
pt: E-mail de teste enviado com sucesso
pt_br: Mensagem de teste enviado com sucesso
ro: E-mailul de test a fost trimis cu succes
tr: Deneme e-postası gönderildi
uk: Тестове повідомлення надіслано

source: tSending test mail failed. Error:
cs_cz: Odeslání zkušebního e-mailu se nezdařilo. Chyba:
es: No se ha popdido enviar el mensaje de prueba. Error:
fi: Testisähköpostiviestin lähettäminen epäonnistui. Virhe:
it_it: Invio della mail di prova fallito. Errore:
nl: Versturen van test-e-mail mislukt. Foutmelding:
no_no: Sending av test epost feilet:
pl: Problem z wysłaniem testowej wiadomości e-mail. Błąd:
pt: Envio do e-mail de teste falhou. Erro:
pt_br: Não foi possível enviar mensagem de teste. Erro:
ro: Trimiterea e-mailului de test a eșuat. Eroare:
tr: Deneme e-postası gönderilemedi. Hata:
uk: Тестове повідомлення не надіслано. Помилка:

source: tLevel
cs_cz: Stupeň podrobnosti
es: Nivel
fi: Taso
it_it: Livello
nl: Niveau
no_no: Nivå
pl: Poziom
pt: Nivel
pt_br: Nível
ro: Nivel
tr: Düzey
uk: Рівень

source: tTime
cs_cz: Čas
es: Hora
fi: Aika
it_it: Ora
nl: Tijd
no_no: Tid
pl: Czas
pt: Tempo
pt_br: Hora
ro: Oră
tr: Zaman
uk: Час

source: tRights
cs_cz: Oprávnění
es: Permisos
fi: Oikeuksien tyyppi
it_it: Diritti
nl: Rechten
no_no: Rettigheter
pl: Prawa
pt: Previlégios
pt_br: Permissões
ro: Drepturi
tr: İzinler
uk: Права

source: tNo Users
cs_cz: Žádní uživatelé
es: Sin usuarios
fi: Ei käyttäjiä
it_it: Nessun utente
nl: Geen gebruikers
no_no: Ingen brukere
pl: Brak użytkowników
pt: Não existem utilizadores
pt_br: Nenhum usuário
ro: Niciun utilizator
tr: Henüz Bir Kullanıcı Yok
uk: Нема користувачів

source: tCreate user
cs_cz: Vytvořit uživatele
es: Crear usuario
fi: Lisää käyttäjä
it_it: Crea utente
nl: Gebruiker toevoegen
no_no: Legg til bruker
pl: Utwórz użytkownika
pt: Criar utilizador
pt_br: Criar usuário
ro: Crează utilizator
tr: Kullanıcı ekle
uk: Створити користувача

source: tRepeat password
cs_cz: Zopakování hesla
es: Confirme la contraseña
fi: Toista salasana
it_it: Ripeti password
nl: Herhaal wachtwoord
no_no: Gjenta passord
pl: Powtórz hasło
pt: Repita a password
pt_br: confirme a senha
ro: Reintroduceți parola
tr: Parola onayı
uk: Повторити пароль

source: tRights for
cs_cz: Oprávnění k
es: Derechos para
fi: Oikeudet työasemaan
it_it: Diritti per
nl: Rechten voor
no_no: Rettigheter til
pl: Prawa dla
pt: Previlégios para
pt_br: Permissões para
ro: Drepturi pentru
tr: Şunun izinleri
uk: Права для

source: tCreate
cs_cz: Vytvořit
es: Crear
fi: Lisää
it_it: Crea
nl: Aanmaken
no_no: Opprett
pl: Utwórz
pt: Criar
pt_br: Criar
ro: Creează
tr: Ekle
uk: Створити

source: tChange rights
cs_cz: Změna oprávnění
es: Cambiar permisos
fi: Muuta oikeuksia
it_it: Cambia i permessi
nl: Rechten aanpassen
no_no: Endre rettigheter
pl: Zmień prawa
pt: Alterar previlégios
pt_br: Alterar permissões
ro: Modifică drepturi
tr: İzinleri değiştir
uk: Змінити права

source: tChange password
cs_cz: Změna hesla
es: Cambiar contraseña
fi: Vaihda salasana
it_it: Cambia password
nl: Wachtwoord aanpassen
no_no: Endre passord
pl: Zmień hasło
pt: Alterar password
pt_br: Alterar senha
ro: Modifică parolă
tr: Parola değiştir
uk: Змінити пароль

source: tSeparate settings for this client
cs_cz: Zvláštní nastavení pro tohoto klienta
es: Configuración especial para este cliente
fi: Käytä työasemakohtaisia asetuksia
it_it: Impostazioni separate per questo client
nl: Aangepaste instellingen voor deze client
no_no: Separate innstillinger for denne klienten
pl: Indywidualne ustawienia dla tego klienta
pt: Definições específicas para este cliente
pt_br: Configurações especificas para este cliente
ro: Preferințe individuale pentru acest client
tr: Bu istemcinin ayarları farklı olsun
uk: Окремі налаштування для цього клієнта

source: tArchival
cs_cz: Archivace
es: Archivar
fi: Arkistointi
it_it: Archiviazione
nl: Gearchiveerd
no_no: Arkiv
pl: Archiwalny
pt: Arquivo
pt_br: Arquivar
ro: Arhivare
tr: Arşivleme
uk: Архівний

source: tPerform autoupdates silently
cs_cz: Provádět bezobslužné automatické aktualizace
es: Actualizaciones automáticas silenciosas
fi: Piilota automaattisen päivityksen ilmoitukset
it_it: Esegui gli aggiornamenti automatici in modalità silenziosa
nl: Automatische updates in de achtergrond uitvoeren
no_no: Utfør autmatiske oppdateringer stille
pl: Aktualizuj w tle
pt: Efetuar atualiação automática
pt_br: Atualizações automaticas silenciosas
ro: Execută silențios actualizări automate
tr: Otomatik güncellemeler sessizce yapılsın
uk: Тихе автооновлення

source: tMax backup speed for local network
cs_cz: Pro účely zálohování zabrat z přenosové kapacity místní sítě nejvýše:
es: Velocidad máxima de copia para archivos en la red local
fi: Varmuuskopioinnin suurin sallittu siirtonopeus paikallisverkossa
it_it: Velocità massima backup per la rete locale
nl: Maximale back-upsnelheid voor lokaal netwerk
no_no: Maks båndbredde for lokal backup
pl: Maks. prędkość kopii zapasowej w sieci lokalnej:
pt: Velocidade máxima para backups na rede local
pt_br: Velocidade máxima de backup para a rede local
ro: Viteza maximă a copierii de rezervă pentru rețeaua locală
tr: Yerel ağ için en yüksek yedekleme hızı
uk: Максимальна швидкість бекапу через локальну мережу
