Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: tmpdir_error_text
cs_cz: Složka pro ukládání dočasných souborů UrBackup není přístupná. Opravte to úpravou této složky v „Nastavení“ nebo udělte UrBackup potřebná přístupová práva do této složky.
es: No se encuentra la carpeta temporal o no tiene permiso de escritura sobre ella.
fi: Hakemistoa, johon UrBackup tallentaa väliaikaiset tiedostot, ei voi käyttää. Vaihda hakemisto Asetukset-näkymässä tai anna UrBackupille oikeudet käyttää hakemistoa.
it_it: La directory dove UrBackup salverà i file temporanei non è accessibile. Si prega di risolvere il problema cambiando la cartella in 'Impostazioni' o dando ad UrBackup i diritti per accedere alla cartella.
nl: De directory waar UrBackup de tijdelijke bestanden in opslaat is niet toegankelijk. Verander de directory via 'Instellingen' of pas de rechten van de betreffende map aan.
no_no: Mappen UrBackup vil lagre midlertidige filer til en utilgjengelig. Vennligst korriger dette ved å endre mappe i "Innstillinger" eller ved å gi UrBackup rettigheter til den valgte mappen.
pl: Folder w którym UrBackup chce zapisać pliki tymczasowe jest niedostępny. Proszę zmienić ścieżkę w "Ustawieniach" lub prawa dostępu do folderu.
pt: O diretorio onde o UrBackup vai guardar as cópias está incessível. Confirme nas opções se o diretório indicado é válido e se tem permissões para escrita.
pt_br: O Diretório em que o UrBackup salvará os arquivos temporários está inacessível. Por favor, corrija isso modificando esta pasta em 'Configurações' ou dando direitos ao UrBackup para acesso a este diretório.
ro: Dosarul unde UrBackup va salva fișierele temporare este inaccesibil. Reparați aceasta prin modificarea acestui dosar în 'Preferințe' sau dând lui UrBackup drepturi de access la acest dosar.
tr: UrBackup geçici dosyaların kaydedildiği klasöre erişilemiyor, 'Ayarlar' bölümünden klasörü değiştirerek ya da UrBackup için bu klasöre erişim izni vererek sorunu çözebilirsiniz.
uk: Тека для тимчасових файлів недоступна. Будь ласка, змініть її в налаштуваннях або давши UrBackup права для доступу до неї.

source: validate_text_empty
cs_cz: Zadejte hodnotu pro {name}
es: Por favor, introduzca un valor para {name}
fi: {name} puuttuu.
it_it: Inserire un valore per il {name}
nl: Gelieve een waarde op te geven voor {name}
no_no: Skriv inn en verdi for {name}
pl: Proszę podać wartość dla {nazwa}
pt: Introduza um valor para o/a {name}
pt_br: Por favor, indique um valor para #{name}
ro: Introduceți o valoare pentru {name}
tr: {Name} için bir değer yazın
uk: Введіть значення для {name}

source: validate_text_notint
cs_cz: Zadejte číselnou hodnotu pro {name}
es: Por favor, introduzca un valor numérico para {name}
fi: {name} ei ole kelvollinen luku.
it_it: Inserire un valore numerico per il {name}
nl: Gelieve een numerieke waarde op te geven voor {name}
no_no: Skriv inn en numerisk verdi for {name}
pl: Proszę podać wartość numeryczną dla {name}
pt: Introduza um valor numerico para '{name}'
pt_br: Por favor, indique um valor numerico para #{name}
ro: Introduceți o valoare numerică pentru {name}
tr: {Name} için sayısal bir değer yazın
uk: Введіть числове значення для {name}

source: validate_name_min_file_incr
cs_cz: minimální počet přírůstkových souborových záloh
es: mínimo número de copias incrementales de ficheros
fi: Muutosvarmuuskopioiden vähimmäismäärä
it_it: numero minimo di backup incrementali dei file
nl: Minimaal aantal incrementele bestandsback-ups
no_no: minimalt antall av inkrementelle fil backuper
pl: Minimalna liczba przyrostowych kopii zapasowych
pt: Número mínimo de backups incrementais de ficheiros:
pt_br: Número minimo de Backup Icremental de arquivo
ro: numărul minimal al copiilor de rezervă incrementale fișier
tr: en az artımlı dosya yedekleme sayısı
uk: мінімальна кількість інкрементних файлових копій

source: validate_name_max_file_full
cs_cz: maximální počet úplných souborových záloh
es: máximo número de copias completas de ficheros
fi: Täysvarmuuskopioiden enimmäismäärä
it_it: numero massimo di backup completi dei file
nl: Maximaal aantal volledige bestandsback-ups
no_no: maksimalt antall av fulle fil backuper
pl: Maksymalna liczba pełnych kopii zapasowych:
pt: Número máximo de backups completas de ficheiros:
pt_br: Número maximo de Backup Completo de Arquivo
ro: numărul maximal al copiilor de rezervă întregi fișier
tr: en fazla tam dosya yedekleme sayısı
uk: максимальна кількість повних файлових копій

source: validate_name_min_file_full
cs_cz: minimální počet úplných souborových záloh
es: mínimo número de copias completas de ficheros
fi: Täysvarmuuskopioiden vähimmäismäärä
it_it: numero minimo di backup completi dei file
nl: Minimaal aantal volledige bestandsback-ups
no_no: minimalt antall av fulle fil backuper
pl: Minimalna liczba pełnych kopii zapasowych
pt: Número mínimo de backups completas de ficheiros:
pt_br: Número minimo de Backup Completo de Arquivo
ro: numărul minimal al copiilor de rezervă întregi fișier
tr: en az tam dosya yedekleme sayısı
uk: мінімальна кількість повних файлових копій

source: validate_name_min_image_incr
cs_cz: minimální počet přírůstkových záloh celých svazků
es: máximo número de copias imagen incrementales
fi: Muutosvarmuuskopioiden vähimmäismäärä
it_it: minimo numero di backup di immagine incrementali
nl: Minimaal aantal incrementele imageback-ups
no_no: minimalt antall av inkrementelle image backuper
pl: Minimalna liczba przyrostowych obrazów dysku
pt: número mínimo de imagens de sistema incrementais
pt_br: Número minimo de Backup Incremental de Imagem
ro: numărul minimal al copiilor de rezervă incrementale imagine
tr: en az artımlı kalıp yedekleme sayısı
uk: мінімальна кількість інкрементних образів

source: validate_name_max_image_incr
cs_cz: maximální počet přírůstkových záloh celých svazků
es: mínimo número de copias imagen incrementales
fi: Muutosvarmuuskopioiden enimmäismäärä
it_it: massimo numero di backup di immagine incrementali
nl: Maximaal aantal incrementele imageback-ups
no_no: maksimalt antall av inkrementelle image backuper
pl: Maksymalna liczba przyrostowych obrazów dysku:
pt: Número máximo de backups incrementais da imagem de sistema
pt_br: Número maximo de Backup Incremental de Imagem
ro: numărul maximal al copiilor de rezervă incrementale imagine
tr: en fazla artımlı kalıp yedekleme sayısı
uk: максимальна кількість інкрементних образів

source: validate_name_min_image_full
cs_cz: minimální počet úplných záloh celých svazků
es: máximo número de copias imagen completas
fi: Täysvarmuuskopioiden vähimmäismäärä
it_it: minimo numero di backup di immagine completi
nl: Minimaal aantal volledige imageback-ups
no_no: minimalt antall av fulle image backuper
pl: Minimalna liczba pełnych obrazów dysku
pt: Numero mínimo de backups completas da imagem de sistema
pt_br: Número minimo de Backup Completo de Imagem
ro: numărul minimal al copiilor de rezervă întregi imagine
tr: en az tam kalıp yedekleme sayısı
uk: мінімальна кількість повних образів

source: validate_name_max_image_full
cs_cz: maximální počet úplných záloh celých svazků
es: mínimo número de copias imagen completas
fi: Täysvarmuuskopioiden enimmäismäärä
it_it: massimo numero di backup di immagine completi
nl: Maximaal aantal volledige imageback-ups
no_no: maksimalt antall av fulle image backuper
pl: Maksymalna liczba pełnych obrazów dysku:
pt: Número máximo de backups completas da imagem de sistema
pt_br: Número maximo de Backup Completo de Imagem
ro: numărul maximal al copiilor de rezervă întregi imagine
tr: en fazla tam kalıp yedekleme sayısı
uk: максимальна кількість повних образів

source: validate_err_notregexp_backup_window
cs_cz: Nesprávný formát časových rozmezí pro zálohování
es: Formato de la ventana de copias erróneo
fi: Varmuuskopiointiaikaikkunan muoto ei ole kelvollinen.
it_it: Formato della finestra di backup errato
nl: Formaat voor het back-upschema is niet correct
no_no: Format for backup vindu er feil
pl: Błędnie określony czas na kopie
pt: Formato errado para o valor da disponibilidade de backup
pt_br: Formato para janela de backup incorreto
ro: Formatul ferestrei pentru copiile de rezervă este gresit
tr: Yedekleme aralığının biçimi hatalı
uk: Невірний формат вікна бекапу

source: validate_name_max_active_clients
cs_cz: maximální počet nedávno aktivních klientů
es: número máximo de clientes activos recientes
fi: Työasemien tallennettujen yhteyksien enimmäismäärä
it_it: massimo numero di client attivi di recente
nl: Maximum aantal recent actieve clients
no_no: maks antall nylig aktive klienter
pl: Maksymalna liczba ostatnich aktywności klientów
pt: Numero máximo de clientes ativos
pt_br: Número máximo de clientes recentemente ativos
ro: numărul maxim al clienților activi recent
tr: en fazla geçmiş etkin istemci sayısı
uk: максимальна кількість недавно активних клієнтів

source: validate_name_max_sim_backups
cs_cz: maximální počet souběžně spuštěných záloh
es: número máximo de copias simultáneas
fi: Samanaikaisten varmuuskopiointien enimmäismäärä
it_it: massimo numero di backup simultanei
nl: Maximaal aantal gelijktijdige back-ups
no_no: maks antall samtidige backuper
pl: Maksymalna liczba równoczesnych kopii
pt: Numero máximo de backups simultâneas
pt_br: Número máximo de backups simultaneos
ro: numărul maxim al copiilor de rezervă simultane
tr: en fazla eşzamanlı yedekleme sayısı
uk: максимальна кількість одночасних бекапів

source: validate_name_backupfolder
cs_cz: popis umístění záloh
es: camino de almacenamiento de copias
fi: Varmuuskopioioiden tallennuspolku
it_it: percorso dello storage dei backup
nl: back-up opslagmap
no_no: sti til lagringsområde for backuper
pl: Ścieżka do magazynu kopii
pt: Localização do armazenamento das backups
pt_br: Caminho para armazenamento do backup
ro: calea către zona de stocare a copiilor de rezervă
tr: yedekleme depolama yolu
uk: шлях для зберігання бекапів

source: really_remove_client
cs_cz: Opravdu chcete odstranit tohoto klienta? Všechny jeho souborové i zálohy celých svazků budou vymazány!
es: ¿Seguro que desea eliminar éste cliente? Se eliminarán también todas sus copias
fi: Haluatko varmasti poistaa työaseman tiedot? Myös työasemasta otetut tiedosto- ja näköisvarmuuskopiot poistetaan.
it_it: Vuoi davvero rimuovere questo client? Questo comporta che tutti i suoi backup di file ed immagine verranno cancellati!
nl: Weet u zeker dat u deze client wilt verwijderen? Dit betekent dat alle bestands- en imageback-ups van deze client worden verwijderd!
no_no: Er du sikker på at du vil fjerne denne klienten? Alle fil og image backuper tilknyttet denne klienten vil også bli slettet!
pl: Napewno usunąć Klienta?! Usunięte zostaną również wszystkie jego kopie
pt: Pretende mesmo remover este cliente? Todos os ficheiros e imagem de sistema serão removidos!
pt_br: Você realmente deseja remover este cliente ? Isto fará com que todos Backups de arquivo e imagem sejão deletados!
ro: Sigur doriți să ștergeți acest client? Toate copiile lui de rezervă fișier și imagine vor fi șterse!
tr: Bu istemciyi gerçekten silmek istiyor musunuz? Tüm dosya ve kalıp yedekleri silinecek!
uk: Дійсно видалити цього клієнта? Всі його файлові копії та образи будуть видалені!

source: tImages
cs_cz: Zálohy celých svazků
es: Imágenes
fi: Näköisvarmuuskopiot
it_it: Immagini
nl: Images
no_no: Imager
pl: Obrazy
pt: Imagens
pt_br: Imagens
ro: Imagini
tr: Kalıplar
uk: Образи

source: validate_err_notregexp_cleanup_window
cs_cz: Nesprávný formát časových rozmezí pro čištění
es: Formato de la ventana de limpieza erróneo
fi: Järjestelytoiminnon aikaikkunan muoto ei ole kelvollinen.
it_it: Formato per la finestra di pulizia errato
nl: Formaat voor het opruimschema is niet correct
no_no: Format på oppryddingsvindu er feil
pl: Błędnie określony czas na czyszczenie
pt: ! Format for cleanup window wrong
pt_br: Formato da janela de limpeza incorreto
ro: Formatul ferestrei pentru curățenie este gresit
tr: Temizleme aralığının biçimi hatalı
uk: Невірний формат вікна очищення

source: mail_settings
cs_cz: E-mail
es: Correo-e
fi: Sähköposti
it_it: Mail
nl: E-mail
no_no: Epost
pl: adres e-mail
pt: Mail
pt_br: Correio
ro: E-mail
tr: Posta
uk: Пошта

source: upgrade_error_text
cs_cz: UrBackup povyšuje verzi vnitřní databáze. To může chvíli trvat. Server je nyní nepřístupný a během této aktualizace nebude provádět žádné zálohy.
es: UrBackup está actualizando su base de datos interna. Esto puede llevar bastante tiempo. El servidor no estará accesible durante ese tiempo y no se realizarán copias de seguridad.
fi: UrBackup päivittää tietokantaa. Päivityksessä voi kestää hetki. Palvelinta ei voi käyttää eikä varmuuskopioita oteta tänä aikana.
it_it: UrBackup sta aggiornando il suo database interno. L'attività potrebbe richiedere un po' di tempo. Il server non sarà accessibile e non eseguirà alcun backup finchè l'attività non sarà completata.
nl: UrBackup is de interne database aan het bijwerken. Dit kan enige tijd duren. De server is niet bereikbaar en zal geen back-ups uitvoeren gedurende deze upgrade.
no_no: UrBackup oppgraderer sin interne database. Dette kan ta en stund. Serveren er utilgjengelig og vil ikke utføre noen backuper mens denne oppgraderingen pågår.
pl: Aktualizacja wewnętrznej bazy danych UrBackup. To może chwilę potrwać. W czasie aktualizacji serwer jest niedostępny i nie wykonuje żadnych kopii zapasowych
pt: UrBackup está a proceder a atualizações, por favor aguarde. Durante este período não ha
pt_br: UrBackup está atualizando seu banco de dados interno. Isso pode demorar um pouco. O servidor está inacessível e não realizará quaisquer backups durante a atualização.
ro: UrBackup actualizează baza de date internă. Această operație poate dura. Serverul este inacccesibil si nu va face nicio copie de rezervă în timpul acestei actualizări.
tr: UrBackup iç veritabanı yükseltiliyor. Bu işlem biraz zaman alabilir. Bu yükseltme sırasında sunucuya erişilemez ve herhangi bir yedekleme işlemi yapılamaz.
uk: UrBackup модернізує внутрішню базу даних. Це може зайняти деякий час. Протягом цього часу сервер буде недоступний, а також не робитимуться жодні резервні копії.

source: creating_filescache_text
cs_cz: UrBackup indexuje vstupní soubory. V závislosti na jejich počtu to může chvíli trvat – chvíli strpení…
es: UrBackup está creando el índice de entrada de archivo. Dependiendo del número de archivos esto podría tomar un tiempo. Por favor sea paciente.
fi: UrBackup luo tiedostoindeksiä. Indeksoinnissa voi kestää hetki tiedostojen määrästä riippuen.
it_it: UrBackup sta creando l'indice dei files. In base al numero dei files, potrebbe volerci molto tempo.
nl: UrBackup is een bestandsindex aan het genereren. Afhankelijk van het aantal bestanden kan dit even duren. Even geduld aub.
no_no: UrBackup skaper indeks over filer. Dette kan ta en stund avhengig av antallet filer. Vennligst vær tålmodig.
pl: UrBackup tworzy indeks plików. W zależności od liczby plików może to chwilę potrwać. Proszę o cierpliwość.
pt_br: UrBackup está criando o índice de entrada do arquivo. Dependendo da quantidade de arquivos isto pode demorar um pouco. Por favor, seja paciente.
ro: UrBackup creează fișierul index. În funcție de numărul de fișiere, acest lucru poate dura ceva timp. Te rog fii răbdător.
tr: UrBackup dosya kaydı dizinini oluşturuyor. Dosya sayısına bağlı olarak bu işlem biraz zaman alabilir. Lütfen sabırla bekleyin.
uk: UrBackup індексує файли. В залежності від кількості їх кількості це поже зайняти деякий час.

source: tAction
cs_cz: Akce
es: Acción
fi: Toiminto
it_it: Azione
nl: Actie
no_no: Valg
pl: Działanie
pt: Ação
pt_br: Ação
ro: Acțiune
tr: İşlem
uk: Дія

source: tFiles in queue
cs_cz: Fronta souborů
es: Archivos en cola
fi: Tiedostoja jonossa
it_it: File in coda
nl: Bestanden in wachtrij
no_no: Filer i kø
pl: Pliki w kolejce
pt: Ficheiros em espera
pt_br: Fila
ro: Fișiere în coadă
tr: Kuyruktaki dosyalar
uk: Файли у черзі

source: tLast activities
cs_cz: Poslední aktivita
es: Últimas actividades
fi: Aikaisempi toiminta
it_it: Ultime attività
nl: Laatste activiteit
no_no: Siste aktiviteter
pl: Ostatnie działania
pt: Ultimas atividades
pt_br: Últimas atividades
ro: Ultimele activități
tr: Son işlemler
uk: Минула активність

source: tRequired time
cs_cz: Potřebný čas
es: Tiempo requerido
fi: Käytetty aika
it_it: Tempo richiesto
nl: Benodigde tijd
no_no: Påkrevd tid
pl: Potrzebny czas
pt: Tempo necessário
pt_br: Tempo requerido
ro: Timp necesar
tr: Gereken zaman
uk: Потрібно часу

source: tBackups with a log message of at least log level
cs_cz: Zálohy se zprávou protokolu alespoň na úrovni záznamu událostí
es: Copias que hayan terminado con un mensaje al menos
fi: Varmuuskopiot, joilla on ainakin yksi lokisanoma, jonka taso on
it_it: Backup con un messaggio che sia almeno a livello log
nl: Back-ups met een logbericht van minimaal niveau
no_no: Backuper med en logg melding på minst logg nivå
pl: Kopia zapasowa z informacją co najmniej na poziomie dziennika
pt: Backups with a log message of at least log level
pt_br: Cópias que terminaram com uma mensagem de
ro: Copii de rezervă cu mesaje jurnal de cel puțin nivelul
tr: En düşük günlükleme düzeyinde günlük iletisi ile yedekler
uk: Журнал бекапу відповідно до рівня логування

source: tStorage allocation
cs_cz: Přidělené úložiště
es: Almacenamiento reservado
fi: Tallennustilan käyttö
it_it: Spazio allocato per lo storage
nl: Opslag gereserveerd
no_no: Lagringsplass allokering
pl: Przydzielone miejsce
pt: Utilização do Armazenamento
pt_br: Armazenamento reservado
ro: Alocare zonă de stocare
tr: Ayrılan depolama alanı
uk: Розподіл сховища

source: tBackup storage path
cs_cz: Popis umístění ukládání záloh
es: Ruta de almacenamiento de las copias
fi: Varmuuskopioiden tallennuspolku
it_it: Percorso dello storage dei backup
nl: Back-up opslaglocatie
no_no: Sti til lagringsplass for backuper
pl: Ścieżka do magazynu kopii
pt: Localização do armazenamento das backups
pt_br: Caminho para armazenamento do backup
ro: Calea către zona de stocare a copiilor de rezervă
tr: Yedeklerin kaydedileceği yol
uk: Шлях для зберігання бекапів

source: tDo not do image backups
cs_cz: Neprovádět zálohy celých svazků
es: No haga copias imagen
fi: Älä ota näköisvarmuuskopioita
it_it: Non eseguire i backup immagine
nl: Maak geen imageback-ups
no_no: Ikke tillat image backuper
pl: Nie wykonuj obrazu dysku
pt: Não efetuar backup da imagem de sistema
pt_br: Não executar Backup de Imagem
ro: Nu fă copii de rezervă imagine
tr: Kalıp yedeklemesi yapılmasın
uk: Не створювати образів

source: tDo not do file backups
cs_cz: Neprovádět souborové zálohy
es: No haga copia de ficheros
fi: Älä ota tiedostovarmuuskopioita
it_it: Non eseguire i backup file
nl: Maak geen bestandsback-ups
no_no: Ikke tillat fil backuper
pl: Nie wykonuj kopii plików
pt: Não efetuar backup dos ficheiros
pt_br: Não executar Backup de Arquivos
ro: Nu fă copii de rezervă fișier
tr: Dosya yedeklemesi yapılmasın
uk: Не створювати файлових бекапів

source: tAutomatically shut down server
cs_cz: Automatické vypnutí serveru
es: Apague automáticamente el servidor
fi: Sammuta palvelin automaattisesti
it_it: Spegni automaticamente il server
nl: Server automatisch afsluiten
no_no: Automatisk skru av server
pl: Automatycznie wyłącz serwer
pt: Desligar o servidor automáticamente
pt_br: Desligar automaticamente Servidor
ro: Oprește serverul automat
tr: Sunucu otomatik olarak kapatılsın
uk: Автоматично вимикати сервер

source: tAutoupdate clients
cs_cz: Automatická aktualizace klientů
es: Actualizar los clientes automáticamente
fi: Päivitä työasemasovellukset automaattisesti
it_it: Aggiornamento automatico dei client
nl: Clients automatisch updaten
no_no: Automatisk oppdatering av klienter
pl: Automatycznie aktualizuj Klientów
pt: Atualizar os clientes automáticamente
pt_br: Atualizar clientes automaticamente
ro: Actualizează automat clienții
tr: İstemciler otomatik güncellensin
uk: Автооновлення клієнтів

source: tMax number of simultaneous backups
cs_cz: Maximální počet souběžně spuštěných záloh
es: Número máximo de copias simultáneas
fi: Samanaikaisten varmuuskopiointien enimmäismäärä
it_it: Massimo numero di backup simultanei
nl: Maximaal aantal gelijktijdige back-ups
no_no: Maks antall samtidige backuper
pl: Maksymalna liczba równoczesnych kopii
pt: Numero máximo de backups simultâneas
pt_br: Máximo de backups simultaneos
ro: Numărul maxim al copiilor de rezervă simultane
tr: En fazla eşzamanlı yedekleme sayısı
uk: Максимальна кількість одночасних бекапів

source: tMax number of recently active clients
cs_cz: Maximální počet nedávno aktivních klientů
es: Número máximo de clientes activos recientemente
fi: Työasemien tallennettujen yhteyksien enimmäismäärä
it_it: Massimo numero di client attivi di recente
nl: Maximaal aantal recent actieve clients
no_no: Maks antall av nylig aktive klienter
pl: Maksymalna liczba ostatnich aktywności klientów
pt: Numero máximo de clientes ativos
pt_br: Máximo de clientes ativos recentemente
ro: Numărul maxim al clienților activi recent
tr: En fazla geçmiş etkin istemci sayısı
uk: Максимальна кількість недавно активних клієнтів

source: tCleanup time window
cs_cz: Časové rozmezí pro čištění
es: Ventana de tiempo de limpieza
fi: Järjestelytoiminnon aikaikkuna
it_it: Finestra di pulizia
nl: Opruim tijdschema
no_no: Oppryddingsvindu
pl: Okno czasowe dla operacji czyszczenia
pt: Período para Limpeza
pt_br: Janela de Limpeza
ro: Fereastra de timp pentru curățenie
tr: Temizleme zaman aralığı
uk: Час вікна очищення

source: tAutomatically backup UrBackup database
cs_cz: Automatická záloha UrBackup databáze
es: Copiar automáticamente la base de datos de UrBackup
fi: Varmuuskopioi UrBackupin tietokanta automaattisesti
it_it: Esegui il backup automatico del database di UrBackup
nl: Automatische back-up UrBackup database
no_no: Ta automatisk backup av UrBackup database
pl: Automatycznie kopiuj bazę daynych UrBackup
pt: Efetuar backup da base dados da aplicação
pt_br: Copiar automaticamente a base de datos de UrBackup
ro: Fă copie de rezervă a bazei de date UrBackup automat
tr: UrBackup veritabanı otomatik olarak yedeklensin
uk: Автоматично копіювати базу даних UrBackup

source: tInterval for incremental file backups
cs_cz: Interval přírůstkových souborových záloh
es: Intervalo para las copias incrementales de archivos
fi: Muutosvarmuuskopioiden aikaväli
it_it: Intervallo per backup file incrementale
nl: Interval voor incrementele bestandsback-ups
no_no: Intervall for inkrementelle fil backuper
pl: Interwał wykonywania przyrostowej kopii zapasowej
pt: Intervalo para a backup incremental de ficheiros
pt_br: Intervalo para Backup Incremental de Arquivos
ro: Interval pentru copiile de rezervă incrementale fișier
tr: Artımlı dosya yedekleme aralığı
uk: Інтервал для інкрементних файлових копій

source: tInterval for full file backups
cs_cz: Interval úplných souborových záloh
es: Intervalo para las copias totales de archivos
fi: Täysvarmuuskopioiden aikaväli
it_it: Intervallo per backup file completo
nl: Interval voor volledige bestandsback-ups
no_no: Intervall for fulle fil backuper
pl: Interwał wykonywania pełnej kopii zapasowej plików
pt: Intervalo para a backup completa de ficheiros
pt_br: Intervalo para Backup Completo de Arquivos
ro: Interval pentru copiile de rezervă întregi fișier
tr: Tam dosya yedekleme aralığı
uk: Інтервал для повних файлових копій
