Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: validate_name_update_freq_image_incr
cs_cz: interval úplného zálohování celých svazků
es: invervalo para copias imagen completas
fi: Täysvarmuuskopioiden aikaväli
it_it: intervallo per il backup completo delle immagini
nl: Interval voor volledige imageback-ups
no_no: Intervall for full speiling
pl: Interwał wykonywania pełnego obrazu dysku
pt: Intervalo para a backup completa da imagem do sistema.
pt_br: intervalo para Backup Completo de Imagem
ro: interval pentru copiile de rezervă întregi imagine
tr: tam kalıp yedekleme aralığı
uk: інтервал створення повного образу

source: validate_name_max_file_incr
cs_cz: maximální počet přírůstkových souborových záloh
es: máximo número de copias incrementales de ficheros
fi: Muutosvarmuuskopioiden enimmäismäärä
it_it: numero massimo di backup incrementali dei file
nl: Maximaal aantal incrementele bestandsback-ups
no_no: maksimalt antall inkrementelle sikkerhetskopier av filer
pl: Maksymalna liczba przyrostowych kopii zapasowych:
pt: Número máximo de backups incrementais de ficheiros:
pt_br: Número maximo de Backup Incremental de arquivo
ro: numărul maximal al copiilor de rezervă incrementale fișier
tr: en fazla artımlı dosya yedekleme sayısı
uk: максимальна кількість інкрементних файлових копій

source: validate_name_startup_backup_delay
cs_cz: spouštět zálohu až s prodlevou po startu systému
es: espera tras el inicio del sistema
fi: Odota järjestelmän käynnistymisen jälkeen
it_it: ritardo dopo l'avvio del sistema
nl: back-up vertragen na systeemstart
no_no: forsinkelse etter systemoppstart
pl: Opóźnienie po starcie systemu:
pt: Esperar após o inicio do sistema
pt_br: aguardo depois do sistema iniciar
ro: întârziere după pornirea sistemului
tr: sistem başlangıcından sonraki gecikme
uk: затримка після старту системи

source: validate_name_computername
cs_cz: název počítače
es: nombre de equipo
fi: Tietokoneen nimi
it_it: nome computer
nl: computernaam
no_no: navn på datamaskin
pl: Nazwa komputera
pt: Nome do computador
pt_br: Nome do computador
ro: nume calculator
tr: bilgisayar adı
uk: Ім'я коп'ютера

source: too_many_clients_err
cs_cz: Příliš mnoho klientů
es: Demasiados clientes
fi: Liikaa työasemia
it_it: Troppi client
nl: Te veel clients
no_no: For mange klienter
pl: Za dużo klientów
pt: Muitos clientes
pt_br: Muitos clientes
ro: Prea mulți clienți
tr: İstemci sayısı çok fazla
uk: Забагато клієнтів

source: computername
cs_cz: Název počítače
es: Nombre de equipo
fi: Tietokoneen nimi
it_it: Nome computer
nl: Computernaam
no_no: Navn på datamaskin
pl: Nazwa komputera
pt: Nome do computador
pt_br: Nome do computador
ro: Nume calculator
tr: Bilgisayar adı
uk: Ім'я комп'ютера

source: storage_usage_pie_graph_title
cs_cz: Využití úložiště
es: Uso de almacenamiento
fi: Tallennustilan käyttö
it_it: Utilizzo dello storage
nl: Opslag in gebruik
no_no: Bruk av lagringskapasitet
pl: Użycie magazynu
pt: Utilização do armazenamento
pt_br: Armazenamento utilizado
ro: Utilizare zonă de stocare
tr: Depolama alanı kullanımı
uk: Використання сховища

source: storage_usage_pie_graph_colname1
cs_cz: Název počítače
es: Nombre de equipo
fi: Tietokoneen nimi
it_it: Nome computer
nl: Computernaam
no_no: Navn på datamaskin
pl: Nazwa komputera
pt: Nome do computador
pt_br: Nome do computador
ro: Nume calculator
tr: Bilgisayar adı
uk: Ім'я комп'ютера

source: storage_usage_pie_graph_colname2
cs_cz: Využití úložiště
es: Uso de almacenamiento
fi: Tallennustilan käyttö
it_it: Utilizzo dello storage
nl: Opslag in gebruik
no_no: Bruk av lagringskapasitet
pl: Użycie magazynu
pt: Utilização do armazenamento
pt_br: Armazenamento utilizado
ro: Utilizare zonă de stocare
tr: Depolama alanı kullanımı
uk: Використання сховища

source: storage_usage_bar_graph_title
cs_cz: Využití úložiště
es: Uso de almacenamiento
fi: Tallennustilan käyttö
it_it: Utilizzo dello storage
nl: Opslag in gebruik
no_no: Bruk av lagringskapasitet
pl: Użycie magazynu
pt: Utilização do armazenamento
pt_br: Armazenamento utilizado
ro: Utilizare zonă de stocare
tr: Depolama alanı kullanımı
uk: Використання сховища

source: storage_usage_bar_graph_colname1
cs_cz: Datum
es: Fecha
fi: Päivämäärä
it_it: Data
nl: Datum
no_no: Dato
pl: Data
pt: Data
pt_br: Data
ro: Dată
tr: Tarih
uk: Дата

source: storage_usage_bar_graph_colname2
cs_cz: Využití úložiště
es: Uso de almacenamiento
fi: Tallennustilan käyttö
it_it: Utilizzo dello storage
nl: Opslag in gebruik
no_no: Bruk av lagringskapasitet
pl: Użycie magazynu
pt: Utilização do armazenamento
pt_br: Armazenamento utilizado
ro: Utilizare zonă de stocare
tr: Depolama alanı kullanımı
uk: Використання сховища

source: tFiles
cs_cz: Soubory
es: Archivos
fi: Tiedostot
it_it: Files
nl: Bestanden
no_no: Filer
pl: Pliki
pt: Ficheiros
pt_br: Arquivos
ro: Fișiere
tr: Dosyalar
uk: Файли

source: tSum
cs_cz: Celkem
es: Suma
fi: Yhteensä
it_it: Somma
nl: Totaal
no_no: Sum
pl: Suma
pt: Somatório
pt_br: Total geral
ro: Sumă
tr: Toplam
uk: Сумма

source: tActivities
cs_cz: Činnosti
es: Actividades
fi: Käynnissä oleva toiminta
it_it: Attività
nl: Activiteiten
no_no: Aktiviteter
pl: Zadania
pt: Atividades
pt_br: Atividades
ro: Activități
tr: İşlemler
uk: Активність

source: tProgress
cs_cz: Průběh
es: Progreso
fi: Edistyminen
it_it: Progresso
nl: Voortgang
no_no: Fredrift
pl: Postęp
pt: Progresso
pt_br: Andamento
ro: Progres
tr: İlerleme
uk: Прогрес

source: tStarting time
cs_cz: Čas startu
es: Comienzo
fi: Aloitusaika
it_it: Tempo di avvio
nl: Starttijd
no_no: Start-tidspunkt
pl: Czas rozpoczęcia
pt: Hora de inicio
pt_br: Início
ro: Timp pornire
tr: Başlangıç ​​zamanı
uk: Час початку

source: tUsed Storage
cs_cz: Využité úložiště
es: Espacio utilizado
fi: Tallennustilan käyttö
it_it: Utilizzo dello storage
nl: Gebruikte opslag
no_no: Brukt lagringskapasitet
pl: Wykorzystana przestrzeń na dysku
pt: Armazenamento utilizado
pt_br: Espaço utilizado
ro: Utilizare zonă de stocare
tr: Kullanılan Depolama Alanı
uk: Використано диску

source: tClients
cs_cz: Klienti
es: Clientes
fi: Työasemat
it_it: Clients
nl: Clients
no_no: Klienter
pl: Klienci
pt: Clientes
pt_br: Clientes
ro: Clienți
tr: İstemciler
uk: Клієнти

source: tReports
cs_cz: Zprávy
es: Informes
fi: Raportit
it_it: Reports
nl: Rapporten
no_no: Rapporter
pl: Raporty
pt: Relatórios
pt_br: Relatórios
ro: Rapoarte
tr: Raporlar
uk: Звіти

source: tSend reports to
cs_cz: Odeslat zprávy
es: Enviar informes a
fi: Lähetä raportit osoitteeseen
it_it: Invia i report a
nl: Rapporten verzenden naar
no_no: Send rapporter til
pl: Wyślij raporty do
pt: Enviar relatórios para
pt_br: Enviar relatórios para
ro: Trimite rapoartele către
tr: Raporları şuraya gönder
uk: Відсилати звіти до

source: tSend
cs_cz: Odeslat
es: Enviar
fi: Lähetä
it_it: Invia
nl: Verzenden
no_no: Send
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimite
tr: Gönder
uk: Відправити

source: tBackup time
cs_cz: Čas zálohy
es: Tiempo de copia
fi: Varmuuskopiointiaika
it_it: Tempo di backup
nl: Back-uptijd
no_no: Backup tid
pl: Czas kopiowania
pt: Tempo de backup
pt_br: Tempo de cópia
ro: Timp copii de rezervă
tr: Yedekleme zamanı
uk: Час бекапу

source: tStorage usage
cs_cz: Využití úložiště
es: Almacenamiento usado
fi: Tallennustilan käyttö
it_it: Utilizzo dello storage
nl: Opslag in gebruik
no_no: Benyttet lagringskapasitet
pl: Użyte miejsce
pt: utilização do armazenamento
pt_br: Armazenamento usado
ro: Utilizare zonă de stocare
tr: Depolama alanı kullanımı
uk: Використання сховища

source: tAll
cs_cz: Vše
es: Todos
fi: Kaikki
it_it: Tutto
nl: Alles
no_no: Alle
pl: Wszystko
pt: Tudo
pt_br: Total
ro: Toate
tr: Tümü
uk: Всі

source: tFilter
cs_cz: Filtr
es: Filtro
fi: Näytä
it_it: Filtro
nl: Filter
no_no: Filter
pl: Filtr
pt: Filtro
pt_br: Filtro
ro: Filtru
tr: Süz
uk: Фільтр

source: tBack
cs_cz: Zpět
es: Atrás
fi: Takaisin
it_it: Indietro
nl: Terug
no_no: Tilbake
pl: Cofnij
pt: Retroceder
pt_br: Voltar
ro: Înapoi
tr: Geri
uk: Назад

source: tAdd
cs_cz: Přidat
es: Añadir
fi: Lisää
it_it: Aggiungi
nl: Toevoegen
no_no: Legg til
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ro: Adaugă
tr: Ekle
uk: Додати

source: tRemove
cs_cz: Odebrat
es: Eliminar
fi: Poista
it_it: Rimuovi
nl: Verwijderen
no_no: Fjern
pl: Usuń
pt: Remover
pt_br: Remover
ro: Elimină
tr: Sil
uk: Видалити

source: tSave
cs_cz: Uložit
es: Guardar
fi: Tallenna
it_it: Salva
nl: Opslaan
no_no: Lagre
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvează
tr: Kaydet
uk: Зберегти

source: tMessage
cs_cz: Zpráva
es: Mensaje
fi: Viesti
it_it: Messaggio
nl: Bericht
no_no: Beskjed
pl: Wiadomość
pt: Mensagem
pt_br: Mensagem
ro: Mesaj
tr: İleti
uk: Повідомлення

source: tLog
cs_cz: Záznam událostí
es: Log
fi: Loki
it_it: Log
nl: Log
no_no: Logg
pl: Dziennik
pt: Log
pt_br: Log
ro: Jurnal
tr: Günlük
uk: Лог

source: tUsername
cs_cz: Uživatelské jméno
es: Usuario
fi: Käyttäjätunnus
it_it: Nome utente
nl: Gebruikersnaam
no_no: Brukernavn
pl: Użytkownik
pt: Utilizador
pt_br: Usuário
ro: Nume utilizator
tr: Kullanıcı adı
uk: Ім'я користувача

source: tPassword
cs_cz: Heslo
es: Contraseña
fi: Salasana
it_it: Password
nl: Wachtwoord
no_no: Passord
pl: Hasło
pt: Palavra Chave
pt_br: Senha
ro: Parolă
tr: Parola
uk: Пароль

source: tLogin
cs_cz: Přihlásit
es: Acceso
fi: Kirjaudu
it_it: Login
nl: Inloggen
no_no: Logg inn
pl: Zaloguj
pt: Login
pt_br: Acesso
ro: Autentificare
tr: Oturum Aç
uk: Логін

source: tServer
cs_cz: Server
es: Servidor
fi: Palvelin
it_it: Server
nl: Server
no_no: Tjener
pl: Serwer
pt: Servidor
pt_br: Servidor
ro: Server
tr: Sunucu
uk: Сервер

source: tPermissions
cs_cz: Oprávnění
es: Permisos
fi: Työasemasovellusoikeudet
it_it: Permessi
nl: Rechten
no_no: Tillatelser
pl: Uprawnienia
pt: Permissões
pt_br: Permissões
ro: Permisiuni
tr: İzinler
uk: Повноваження

source: tSelect all
cs_cz: Vybrat vše
es: Seleccionar todo
fi: Valitse kaikki
it_it: Seleziona tutto
nl: Alles selecteren
no_no: Velg alle
pl: Zaznacz wszystko
pt: Selecionar todos
pt_br: Marcar Todos
ro: Selectează toate
tr: Tümünü seç
uk: Вибрати все

source: mins
cs_cz: minuty
es: minutos
fi: minuuttia
it_it: minuti
nl: minuten
no_no: minutter
pl: minut
pt: minutos
pt_br: minutos
ro: minute
tr: dakika
uk: Хвилини

source: backup_in_progress
cs_cz: Záloha probíhá…
es: Copiando ahora...
fi: Varmuuskopiointi käynnissä...
it_it: Backup in corso...
nl: Back-up is bezig...
no_no: Sikkerhetskopiering pågår...
pl: Kopiowanie...
pt: Backup em execução..
pt_br: Backup em andamento...
ro: Copiere de rezervă în progres...
tr: Yedekleiyor...
uk: Резервне копіювання виконується ...

source: queued_backup
cs_cz: Čekající záloha
es: Copia encolada
fi: Varmuuskopiointipyyntö lisätty jonoon
it_it: Backup accodato
nl: Geplande back-up
no_no: Sikkerhetskopiering satt i kø
pl: Kopie w kolejce
pt: backup em espera
pt_br: de backup na fila
ro: Copie de rezervă in coadă
tr: Kuyruktaki yedeklemeler
uk: Бекап в черзі

source: tFile
cs_cz: Soubor
es: Archivo
fi: Tiedosto
it_it: File
nl: Bestand
no_no: Fil
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ro: Fișier
tr: Dosya
uk: Файл

source: tDomain
cs_cz: Doména
es: Dominio
fi: Toimialue
it_it: Dominio
nl: Domein
no_no: Domene
pl: Domena
pt: Dominio
pt_br: Domínio
ro: Domeniu
tr: Etki Alanı
uk: Домен

source: tTranslation
cs_cz: Překlad
es: Traducción
fi: Tulkinta
it_it: Traduzione
nl: Vertaling
no_no: Oversettelse
pl: Tłumaczenie
pt: Tradução
pt_br: Tradução
ro: Traducere
tr: Çeviri
uk: Переклад

source: tChange
cs_cz: Změna
es: Cambiar
fi: Tallenna
it_it: Cambia
nl: Veranderen
no_no: Endre
pl: Zmień
pt: Alterar
pt_br: Alterar
ro: Modifică
tr: Değiştir
uk: Змінити

source: tFailed
cs_cz: Neúspěch
es: Fallido
fi: Epäonnistui
it_it: Fallito
nl: Mislukt
no_no: Feilet
pl: Niepowodzenie
pt: Falhou
pt_br: Falhou
ro: Eșuat
tr: Başarısız
uk: Не вдалося

source: tInfo
cs_cz: Informace
es: Info
fi: Tiedot
it_it: Informazioni
nl: Info
no_no: Info
pl: Informacja
pt: Info
pt_br: Info
ro: Info
tr: Bilgiler
uk: Інформація

source: tError
cs_cz: Chyba
es: Error
fi: Virhe
it_it: Errore
nl: Fout
no_no: Feil
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare
tr: Hata
uk: Помилка

source: tWarning
cs_cz: Varování
es: Aviso
fi: Varoitus
it_it: Attenzione
nl: Waarschuwing
no_no: Advarsel
pl: Ostrzeżenie
pt: Aviso
pt_br: Aviso
ro: Avertisment
tr: Uyarı
uk: Попередження

source: tCurrent version
cs_cz: Stávající verze
es: Versión actual
fi: Nykyinen versio
it_it: Versione corrente
nl: Huidige versie
no_no: Nåværende versjon
pl: Aktualna wersja
pt: Versão atual
pt_br: Versão atual
ro: Versiunea curentă
tr: Geçerli sürüm
uk: Поточна версія

source: tIncremental file backup
cs_cz: Přírůstková souborová záloha
es: Copia incremental de ficheros
fi: Tiedostomuutosvarmuuskopiointi
it_it: Backup file incrementale
nl: Incrementele bestandsback-up
no_no: Inkrementell sikkerhetskopi av filer
pl: Kopia przyrostowa plików
pt: backup incremental de ficheiros
pt_br: Backup Incremental de Arquivos
ro: Copie de rezervă incrementală fișier
tr: Artımlı dosya yedekleme
uk: Інкрементний файловий бекап

source: tFull file backup
cs_cz: Úplná souborová záloh
es: Copia total de ficheros
fi: Tiedostotäysvarmuuskopiointi
it_it: Backup file completo
nl: Volledige bestandsback-up
no_no: Full sikkerhetskopiering av filer
pl: Pełna kopia plków
pt: backup completa de ficheiros
pt_br: Backup Completo de Arquivos
ro: Copie de rezervă întreagță fișier
tr: Tam dosya yedekleme
uk: Файловий бекап

source: tIncremental image backup
cs_cz: Přírůstková záloha celých svazků
es: Copia imagen incremental
fi: Näköismuutosvarmuuskopiointi
it_it: Backup immagine incrementale
nl: Incrementele imageback-up
no_no: Inkrementell speiling
pl: Przyrostowa kopia obrazu dysku
pt: backup incremental da imagem de sistema
pt_br: Backup Incremental de Imagem
ro: Copie de rezervă incrementală imagine
tr: Artımlı kalıp yedekleme
uk: Інкрементний образ

source: tFull image backup
cs_cz: Úplná záloha celých svazků
es: Copia imagen completa
fi: Näköistäysvarmuuskopiointi
it_it: Backup immagine completa
nl: Volledige imageback-up
no_no: Full speiling
pl: Pełna kopia obrazu dysku
pt: backup completa da imagem de sistema
pt_br: Backup Completo de Imagem
ro: Copie de rezervă întreagă imagine
tr: Tam kalıp yedekleme
uk: Повний образ

source: about_urbackup
cs_cz: O aplikaci UrBackup
es: Sobre Urbackup
fi: Tietoja UrBackupista
nl: Over UrBackup
no_no: Om UrBackup
pl: O UrBackup
pt: Cancelar UrBackup
pt_br: Sobre UrBackup
ro: Despre UrBackup
tr: UrBackup Hakkında
uk: Про UrBackup

source: tShow
cs_cz: Zobrazit
es: Mostrar
fi: Näytä
it_it: Visualizza
nl: Weergeven
no_no: Vis
pl: Pokaż
pt: Apresentar
pt_br: Mostrar
ro: Arată
tr: Görüntüle
uk: Показати

source: tIndexing...
cs_cz: Indexace…
es: Indexando...
fi: Indeksointi käynnissä...
it_it: Indicizzazione..
nl: Indexeren...
no_no: Indekserer...
pl: Indeksuję...
pt: Indexando...
pt_br: Indexando...
ro: Se indexează...
tr: Dizin oluşturuluyor...
uk: Індексація...

source: tDelete
cs_cz: Smazat
es: Borrar
fi: Poista
it_it: Cancella
nl: Verwijderen
no_no: Slett
pl: Usuń
pt: Eliminar
pt_br: Apagar
ro: Șterge
tr: Sil
uk: Видалення

source: tDisable
cs_cz: Vypnout
es: Deshabilitar
fi: Poista käytöstä
it_it: Disabilita
nl: Uitschakelen
no_no: Deaktiver
pl: Zablokuj
pt: Inativar
pt_br: Desativar
ro: Dezactivează
tr: Devre Dışı Bırak
uk: Вимкнути

source: tMB
cs_cz: MB
es: MB
fi: Mt
it_it: MB
nl: MB
no_no: MB
pl: MB
pt: MB
pt_br: MB
ro: MO
tr: MB
uk: Мб

source: tNone
cs_cz: Žádné
es: Ninguno
fi: Ei mitään
it_it: Nessuno
nl: Geen
no_no: Ingen
pl: Brak
pt: Nenhum
pt_br: Nenhum
ro: Nespecificat
tr: Yok
uk: Нічого

source: tServer admin mail address
cs_cz: E-mailová adresa správce serveru
es: Dirección de correo del administrador del servidor
fi: Palvelimen ylläpitäjän sähköpostiosoite
it_it: Indirizzo Mail gestore Server
nl: E-mailadres van serveradministrator
no_no: Server admins e-post adresse
pl: E-mail Administratora
pt: Email do administrador do servidor
pt_br: E-mail do administrador do servidor
ro: Adresa de e-mail a administratorului serverului
tr: Sunucu yöneticisinin e-posta adresi
uk: E-mail адміністратора

source: tDownload
cs_cz: Stažení
es: Descarga.
fi: Lataa
it_it: Scarica
nl: Downloaden
no_no: Last ned
pl: Pobierz
pt: Download
pt_br: Download
ro: Descarcă
tr: İndir
uk: Завантажити

source: tStatus
cs_cz: Stav
es: Estado.
fi: Tila
it_it: Stato
nl: Status
no_no: Status
pl: Status
pt: Estado
pt_br: Status
ro: Stare
tr: Durum
uk: Статус

source: tIP
cs_cz: IP adresa
es: IP
fi: IP-osoite
it_it: IP
nl: IP
no_no: IP
pl: IP
pt: IP
pt_br: IP
ro: IP
tr: IP
uk: IP

source: tClient version
cs_cz: Verze klienta
es: Versión del cliente
fi: Työasemasovelluksen versio
it_it: Versione Client
nl: Client-versie
no_no: Klientversjon
pl: Wersja Klienta
pt: Versão do software do cliente
pt_br: Versão do cliente
ro: Versiune client
tr: İstemci sürümü
uk: Версія клієнта

source: tOperating System
cs_cz: Operační systém
es: Sistema operativo
fi: Käyttöjärjestelmä
it_it: Sistema Operativo
nl: Besturingsysteem
no_no: Operativsystem
pl: System operacyjny
pt: Sistema operativo
pt_br: Sistema Operacional
ro: Sistem de operare
tr: İşletim Sistemi
uk: Операційна система

source: tShow all clients
cs_cz: Zobrazit všechny klienty
es: Mostrar todos los clientes.
fi: Näytä kaikki työasemat
it_it: Visualizza tutti i client
nl: Alle clients weergeven
no_no: Vis alle klienter
pl: Pokaż wszystkich klientów
pt: Visualizar todos os clientes
pt_br: Exibir todos os clientes
ro: Afișează toti clienții
tr: Tüm istemcileri görüntüle
uk: Показати всіх клієнтів

source: tThis client is going to be removed.
cs_cz: Tento klient bude odstraněn.
es: Este cliente será eliminado.
fi: Tämä työasema poistetaan.
it_it: Il client stà per essere rimosso
nl: Deze client zal worden verwijderd.
no_no: Denne klienten vil bli fjernet
pl: Ten klient zostanie usunięty
pt: Este computador vai ser removido
pt_br: Esse cliente será removido
ro: Acest client va fi șters
tr: Bu istemci silinecek
uk: Цей клієнт позначено до видалення

source: First
cs_cz: První
es: Primero
it_it: Primo
nl: Eerste
no_no: Første
pl: Pierwsza
pt: Primeiro
pt_br: Primeiro
ro: Primul
tr: İlk
uk: Перший

source: Last
cs_cz: Poslední
es: Último
it_it: Ultimo
nl: Laatste
no_no: Siste
pl: Ostatnia
pt: Ultimo
pt_br: Último
ro: Ultimul
tr: Son
uk: Останній

source: Next
cs_cz: Další
es: Siguiente
it_it: Successivo
nl: Volgende
no_no: Neste
pl: Następna
pt: Seguinte
pt_br: Próximo
ro: Înainte
tr: Sonraki
uk: Наступний

source: Previous
cs_cz: Předchozí
es: Anterior
it_it: Precedente
nl: Vorige
no_no: Forrige
pl: Poprzednia
pt: Anterior
pt_br: Anterior
ro: Înapoi
tr: Önceki
uk: Попередній

source: Processing...
cs_cz: Zpracování…
es: En proceso...
fi: Käsitellään...
it_it: In lavorazione...
nl: Verwerken...
no_no: Behandler...
pl: Przetwarzanie...
pt: Processando...
pt_br: Processando...
ro: Se procesează...
tr: İşleniyor...
uk: Обробка ...

source: Search:
cs_cz: Hledat:
es: Buscar:
fi: Etsi:
it_it: Cerca:
nl: Zoeken:
no_no: Søk:
pl: Szukaj:
pt: Procurar:
pt_br: Busca:
ro: Caută:
tr: Arama:
uk: Пошук:

source: No matching records found
cs_cz: Nebyly nalezeny žádné odpovídající záznamy
es: No se ha encontrado ningún registro
fi: Ei tuloksia.
it_it: Nessuna corrispondenza trovata.
nl: Geen overeenkomstige records gevonden
no_no: Ingen tilsvarende oppføringer funnet
pl: Brak pasujących rekordów
pt: Não foram encontrados registos correspondentes
pt_br: Nenhum registro encontrado
ro: Nu s-a găsit nicio înregistrare potrivită
tr: Uyan bir kayıt bulunamadı
uk: Не знайдено жодного запису

source: Restore to default
cs_cz: Obnovit výchozí
es: Valores por defecto
fi: Palauta oletukset
it_it: Ripristina al default
nl: Standaardinstellingen herstellen
no_no: Gjennopprett standardverdier
pl: Przywróć standardowe ustawienia
pt: Restaurar definições
pt_br: Restaurar padrões
ro: Restaurează la implicit
tr: Varsayılanları geri yükle
uk: Відновити до стандартних

source: Save
cs_cz: Uložit
es: Guardar
fi: Tallenna
it_it: Salva
nl: Opslaan
no_no: Lagre
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvează
tr: Kaydet
uk: Зберегти

source: tAllow clients to quit the tray icon
cs_cz: Umožnit klientům ukončovat ikonu v oznamovací oblasti systémového panelu
es: Permitir al cliente ocultar el icono
fi: Näytä Lopeta-komento
it_it: Permetti ai client di uscire dalla tray icon
nl: Clients toestaan de tray-applicatie te sluiten
no_no: Tillat klienter å avslutte tray-ikon
pl: Zezwól klientowi na wyjście
pt: Permitir aos clientes terminar o icon de estado
pt_br: Permitir clientes fechar o ícone da bandeja
ro: Permite clienților sa termine iconița din zona de notificare
tr: İstemciler sistem tepsisi simgesini kapatabilsin
uk: Дозволити клієнту виходити з іконки в треї

source: Show/hide columns
cs_cz: Ukázat/skrýt sloupce
es: Mostrar/Ocultar columnas
fi: Valitse sarakkeet
it_it: Visualizza/nascondi colonne
nl: Kolommen weergeven/verbergen
no_no: Vis/skjul kolonner
pl: Pokaż/ukryj kolumny
pt: Visualizar/Esconder colunas
pt_br: Exibir/Ocultar colunas
ro: Arată/ascunde coloane
tr: Sütunları görüntüle/gizle
uk: Показати/сховати стовпці

source: dir_error_text
cs_cz: Složka pro ukládání UrBackup záloh není přístupná. Opravte to úpravou této složky v „Nastavení“ nebo udělte UrBackup potřebná přístupová práva do této složky.
es: No se encuentra la carpeta de copias o no tiene permiso de escritura sobre ella. Modifique la carpeta destino en "Ajustes" o cambie los permisos de acceso para que UrBackup pueda escribir en esa carpeta.
fi: Hakemistoa, johon UrBackup tallentaa varmuuskopiot, ei voi käyttää. Vaihda hakemisto Asetukset-näkymässä tai anna UrBackupille oikeudet käyttää hakemistoa.
it_it: La directory dove UrBakup salverà i backup non è accessibile. Si prega di risolvere il problema cambiando la cartella in 'Impostazioni' o dando ad UrBackup i diritti per accedere alla cartella.
nl: De directory waar UrBackup de back-ups in opslaat is niet toegankelijk. Verander de directory via 'Instellingen' of pas de rechten van de betreffende map aan.
no_no: Mappen som UrBackup vil lagre backuper til er utilgjengelig. Vennligst korriger dette ved å endre mappe i "Innstillinger" eller ved å gi UrBackup rettigheter til den valgte mappen.
pl: Folder w którym UrBackup chce zapisać kopię jest nie dostępny. Proszę zmienić ścieżkę w "Ustawieniach" lub prawa dostępu do folderu.
pt: O diretorio onde o UrBackup vai guardar as cópias está incessível. Confirme nas opções se o diretório indicado é válido e se tem permissões para escrita.
pt_br: O diretório em que o UrBackup salvará os backups está inacessível. Por favor, corrija isso modificando esta pasta em 'Configurações' ou dando direitos ao UrBackup para acesso a este diretório
ro: Dosarul unde UrBackup va salva copiile de rezervă este inaccesibil. Reparați aceasta prin modificarea acestui dosar în 'Preferințe' sau dând lui UrBackup drepturi de access la acest dosar.
tr: UrBackup yedeklerin kaydedildiği klasöre erişilemiyor, 'Ayarlar' bölümünden klasörü değiştirerek ya da UrBackup için bu klasöre erişim izni vererek sorunu çözebilirsiniz.
uk: Тека для бекапу недоступна. Будь ласка, змініть її в налаштуваннях або давши UrBackup права для доступу до неї.
