Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: image_backup
cs_cz: Záloha celého svazku
es: Copia imagen
it_it: Backup Immagine
no_no: Speiling
pl: Obraz dysku
pt_br: Backup de imagem
ro: Backup de imagine
tr: Kalıp yedeği
uk: Образ

source: action_14
cs_cz: Noční čištění
es: Limpieza nocturna
fi: Järjestelytoiminto
it_it: Pulizia notturna
nl: Nachtelijke opruiming
no_no: Nattlig opprydding
pl: Nocne czyszczenie
pt_br: Limpeza noturna
ro: Curățire de noapte
tr: Gecelik temizlik
uk: Нічна очистка

source: action_15
cs_cz: Nouzové čištění
es: Limpieza de emergencia
fi: Hätäjärjestelytoiminto
it_it: Pulizia di emergenza
nl: Opruiming in noodgevallen
no_no: Nødopprydding
pl: Oczyszczanie awaryjne
pt_br: Limpeza de emergência
ro: Curățire de urgenta.
tr: Acil durum temizliği
uk: Аварійна очистка

source: action_16
cs_cz: Migrace úložného prostoru
es: Migración de almacenamiento
it_it: Migrazione storage
nl: Opslagmigratie
no_no: Migrering av lager
pl: Migracja zasobów
pt_br: Migração de Armazenamento
ro: Migrarea spațiului de stocare
tr: Depolama birleştirme
uk: Міграція сховища

source: default_group
cs_cz: Výchozí
es: Defecto
it_it: Default
nl: Standaard
no_no: Standard
pl: Domyślny
pt_br: Padrão
ro: Implicit
tr: Varsayılan
uk: Типова

source: filter_group
cs_cz: Skupiny
es: Grupos
it_it: Gruppi
nl: Groepen
no_no: Grupper
pl: Grupy
pt_br: Grupos
ro: Grupuri
tr: Gruplar
uk: Групи

source: add_new_group
cs_cz: Přidat novou skupinu
es: Añadir un grupo nuevo
it_it: Aggiungi nuovo gruppo
nl: Nieuwe groep toevoegen
no_no: Legg til ny gruppe
pl: Dodaj nową grupę
pt_br: Adicionar novo grupo
ro: Adaugă un nou grup
tr: Grup Ekle
uk: Додати нову групу

source: enter_group_name
cs_cz: Zadejte název skupiny
es: Indique el nombre de grupo
it_it: Inserisci il nome del nuovo gruppo
nl: Vul de naam van de nieuwe groep in
no_no: Nytt gruppenavn
pl: Podaj nazwę nowej grupy
pt_br: Informe o nome do novo grupo
ro: Introdu numele noului grup
tr: Yeni grup adını yazın
uk: Введіть назву нової групи

source: group_already_exists
cs_cz: Takto nazvaná skupina už existuje
es: El grupo ya existe
it_it: Gruppo già esistente
nl: Groep bestaat al
no_no: Gruppen eksisterer allerede
pl: Grupa już istnieje
pt_br: O grupo já existe
ro: Grupul deja exista
tr: Grup zaten var
uk: Така група вже існує

source: confirm_delete_settings_group
cs_cz: Chystáte se odebrat skupinu. Všichni klienti v této skupině budou přesunuti do výchozí skupiny. Pokračovat?
it_it: Stai per rimuovere questo gruppo. Tutti i client nel gruppo saranno riassegnati al gruppo di default Procedere?
nl: Deze groep wordt verwijderd. Alle clients in deze groep zullen worden gekoppeld aan de standaard-groep. Doorgaan?
no_no: Fjerner gruppen. Alle klienter i denne gruppen vil bli flyttet til standardgruppen. Fortsett?
pl: Zamierzasz usunąć tę grupę. Klienci z tej grupy zostaną przepisani do grupy domyślnej. Kontynuować?
pt_br: Removendo estre grupo. Todos os clientes deste grupo serão reatribuídos ao grupo padrão. Prosseguir?
ro: Se elimină acest grup. Toți clienții din acest grup vor fi redați la grupul implicit. Continui?
tr: Bu grup silinecek. Bu gruptaki tüm istemciler varsayılan gruba atanacak. İşleme devam etmek istiyor musunuz?
uk: Ви видаляєте групу. Всі клієнти цієї групи будуть перенесені в типову групу. Продовжити?

source: group_delete_failed
cs_cz: Odebrání skupiny se nezdařilo
it_it: Rimozione del gruppo non riuscita
nl: Verwijderen van groep mislukt
no_no: Fjerning av gruppe feilet
pl: Błąd usuwania grupy
pt_br: Falha ao remover o grupo
ro: Eliminarea grupului a eșuat
tr: Grup silinemedi
uk: Помилка видалення групи

source: validate_err_notregexp_internet_server
cs_cz: Je třeba, aby název serveru na Internetu byl název stroje nebo IP adresa
es: El nombre del servidor de internet debe ser un nombre de host o una dirección IP
it_it: Il nome del server internet deve essere un hostname o un IP
nl: De internet servernaam moet een hostnaam of IP zijn
no_no: Internett-tjenernavn må være et vertsnavn eller en IP
pl: Serwer internetowy powinien być nazwą hosta lub adresem IP
pt_br: O nome do servidor da Internet deve ser um nome de host ou IP
ro: Numele serverului de internet ar trebui să fie hostname sau o adresă IP
tr: İnternet sunucusu adı bir sunucu adı ya da IP adresi olmalıdır
uk: Як назву інтернет серверу слід вказати назву хоста або IP

source: validate_err_notregexp_server_url
cs_cz: Je třeba, aby URL serveru začínala na http:// nebo https://
es: La dirección del servidor debe ser una URL empezando por http:// o https://
it_it: L'URL del server deve iniziare per http:// o https://
nl: De server-URL moet een URL zijn die begint met http:// of https://
no_no: Tjeners URL må starte med http:// eller https://
pl: Adres URL serwera powinien zaczynać się od http:// lub https://
pt_br: A URL do servidor deve ser uma URL começando com http:// ou https://
ro: Adresa URL a serverului ar trebui să fie o adresă URL care începe cu http:// sau https://
tr: Sunucu adresi bir http:// ya da https:// ile başlayan bir İnternet adresi olmalıdır
uk: URL серверу повинно починатися з http:// або https://

source: action_17
cs_cz: Obnovení po startu
es: Recuperación de inicio
it_it: Recovery all'avvio
nl: Opstartherstel
no_no: Oppstartsgjenoppretting
pl: Odzyskanie początkowe
pt_br: Iniciando recuperação
ro: Începeți recuperarea
tr: Başlangıç kurtarma
uk: Відновлення при старті

source: bit/s
uk: біт/с

source: Kbit/s
uk: Кбіт/с

source: Mbit/s
uk: Мбіт/с

source: Gbit/s
uk: Гбіт/с

source: Tbit/s
uk: Тбіт/с

source: delete_err
cs_cz: Chyba označení záloh které smazat:
es: Error seleccionando el backup para su eliminación
it_it: Errore durante il contrassegno del backup per la rimozione:
nl: Fout bij het markeren van back-up voor verwijdering:
no_no: Feil under markering av sikkerhetskopi for sletting:
pl: Błąd podczas oznaczania kopii zapasowej w celu usunięcia:
pt_br: Erro ao marcar o backup para exclusão:
ro: Eroare la marcarea copiei de rezervă pentru ștergere:
tr: Yedek silinmek üzere işaretlenirken bir sorun çıktı:
uk: Помилка позначення бекапу для видалення:

source: delete_now_err
cs_cz: Chyba při mazání záloh:
es: Error eliminando copia:
it_it: Errore durante la cancellazione del backup:
nl: Fout bij het verwijderen van back-up:
no_no: Feil under sletting av backup:
pl: Błąd usuwania kopii zapasowej:
pt_br: Erro ao excluir o backup:
ro: Eroare la ștergerea copiei de siguranță:
tr: Yedek silinirken bir sorun çıktı:
uk: Помилка видалення бекапу:

source: image_locked
cs_cz: Záloha celého svazku je právě používána
es: Copia imagen actualmente en uso
it_it: Immagine di bakup in uso
nl: Imageback-up is momenteel in gebruik
no_no: Speiling pågår
pl: Kopia zapasowa obrazu jest obecnie w użyciu
pt_br: A imagem de backup está atualmente em uso
ro: Imaginea backup este în folosința:
tr: Kalıp yedeği şu anda kullanılıyor
uk: Образ наразі використовується

source: locked_ref
cs_cz: Přírůstková záloha celého svazku založená na této záloze je právě používána
it_it: Un backup incrementale basato su questo backup è in uso
nl: Incrementele imageback-up gebaseerd op deze back-up is momenteel in gebruik
no_no: Inkrementell speiling basert på denne sikkerhetskopien er i bruk
pl: Obecnie wykorzystywana jest przyrostowa kopia zapasowa obrazu na podstawie tej kopii zapasowej
pt_br: O backup incremental de imagem baseada neste backup está atualmente em uso
ro: Se utilizează în prezent copii de rezervă incrementale bazate pe această copie de rezervă
tr: Bu yedeği temel alan artımlı kalıp yedeği şu anda kullanılıyor
uk: Інкрементній обзаз створеній на базі цього образу наразі використовується

source: incomplete_ref
cs_cz: Přírůstková záloha celého svazku založená na této záloze je právě spuštěná
it_it: Un backup incrementale basato su questo backup è in esecuzione
nl: Incrementele imageback-up gebaseerd op deze back-up wordt momenteel uitgevoerd
no_no: Inkrementell speiling basert på denne sikkerhetskopien kjører
pl: Na tej kopii zapasowej jest uruchomiona przyrostowa kopia zapasowa obrazu
pt_br: O backup incremental de imagem baseada neste backup está atualmente em execução
ro: Crearea unei imagini de backup incrementale bazată pe această copie de siguranță se execută în prezent
tr: Bu yedeği temel alan artımlı kalıp yedeği şu anda alınıyor
uk: Зараз створюється інкрементній обзаз на базі цього образу

source: archived_ref
cs_cz: Záloha celého svazku závislá na této záloze je archivována
it_it: Un backup immagine dipendente da questo backup è stato archiviato
nl: Imageback-up afhankelijk van deze back-up is gearchiveerd
no_no: Speiling avhengig av denne sikkerhetskopien er arkivert
pl: Archiwizacja obrazu zależy od tej kopii zapasowej
pt_br: O backup de imagem dependente deste backup está arquivado
ro: Imaginea de Backup dependenta de această copie de rezervă este arhivata
tr: Bu yedepe bağlı kalıp yedeği arşivlendi
uk: Образ залежний від цьго бекапу знаходиться в архіві

source: remove_image_failed
cs_cz: Podrobnosti naleznete v souboru se záznamem událostí na serveru
es: Vea el log del servidor para mas detalles.
it_it: Controlla il log del server per i dettagli
nl: Raadpleeg het server logbestand voor details
no_no: Se loggfil på tjener for detaljer
pl: Więcej szczegółów znajdziesz w logu serwera
pt_br: Consulte o arquivo de log do servidor para obter detalhes
ro: Consultați jurnalul serverului pentru detalii
tr: Ayrıntılar için sunucu günlük dosyasına bakın
uk: Для більш детальної інформації перегляньте лог сервера

source: delete_file_backup_failed
cs_cz: Podrobnosti naleznete v souboru se záznamem událostí na serveru
es: Vea el log del servidor para mas detalles.
it_it: Controlla il log del server per i dettagli
nl: Raadpleeg het server logbestand voor details
no_no: Se loggfil på tjener for detaljer
pl: Więcej szczegółów znajdziesz w logu serwera
pt_br: Consulte o arquivo de log do servidor para obter detalhes
ro: Consultați jurnalul serverului pentru detalii
tr: Ayrıntılar için sunucu günlük dosyasına bakın
uk: Для більш детальної інформації перегляньте лог сервера

source: tBackup is marked for deletion. Do not delete
cs_cz: Záloha je označena pro smazání. Nemazat
es: El backup está seleccionado para su eliminación. No lo borre.
it_it: Il backup è schedulato per la cancellazione. Non cancellare
nl: Back-up is voor verwijdering gemarkeerd. Niet verwijderen
no_no: Sikkerhetskopien er markert for sletting. Ikke slett
pl: Kopia zapasowa jest zaznaczona do usunięcia. Nie usuwać
pt_br: O backup está marcado para exclusão. Não apague.
ro: Backup este marcat pentru ștergere. Nu ștergeți
tr: Yedek silinmek üzere işaretlendi. Silme
uk: Бекап помічено для видалення. Не видаляти

source: tDelete now
cs_cz: Smazat nyní
es: Borrar ahora
it_it: Cancella subito
nl: Nu verwijderen
no_no: Slett nå
pl: Usuń teraz
pt_br: Apagar agora
ro: Șterge acum
tr: Şimdi sil
uk: Видалити зараз

source: tVolume
cs_cz: Svazek
es: Volumen
it_it: Volume
nl: Volume
no_no: Volum
pl: Wolumen
pt_br: Volume
ro: Volum
tr: Birim
uk: Том

source: tNo backups
cs_cz: Žádné zálohy
es: Sin copias
it_it: Nessun backup
nl: Geen back-ups
no_no: Ingen sikkerhetskopi
pl: Brak kopii zapasowych
pt_br: Sem backups
ro: Nu exista backup-uri
tr: Yedek yok
uk: Немає резервних копій

source: tNo backups of this client yet
cs_cz: Doposud žádné zálohy tohoto klienta
es: Este cliente no tiene copias
it_it: Ancora nessun backup per questo client
nl: Nog geen back-ups van deze client
no_no: Ingen sikkerhetskopi av denne klienten har forekommet
pl: Ten klient nie ma jeszcze kopii zapasowych
pt_br: Ainda não há backups deste cliente
ro: Nu există copii de rezervă ale acestui client încă
tr: Bu istemcinin henüz bir yedeği yok
uk: Немає резервних копій цього клієнта

source: tImage backup information
cs_cz: Informace o záloze celého svazku
it_it: Informazioni backup immagine
nl: Informatie van imageback-up
no_no: Informasjon om denne speilingen
pl: Informacje o kopii zapasowej obrazu
pt_br: Informação do backup de imagem
ro: Informații backup imagine
tr: Kalıp yedeği bilgileri
uk: Інформація про образ

source: tId
cs_cz: Identifikátor
es: Id
it_it: ID
nl: Id
no_no: ID
pl: Id
pt_br: Identificador
ro: Id
tr: Kod
uk: Id

source: tVolume size
cs_cz: Velikost svazku
es: Tamaño del volumen
it_it: Dimensione Volume
nl: Volumegrootte
no_no: Størrelse på volum
pl: Wielkość wolumenu
pt_br: Tamanho do volume
ro: Mărimea volumului
tr: Birim boyutu
uk: Розмір тому

source: tPartition style
cs_cz: Typ oddílu
es: Tipo de partición
it_it: Stile Partizioni
nl: Partitiestijl
no_no: Partisjonstype
pl: Styl partycjonowania
pt_br: Estilo da Partição
ro: Tipul partiției
tr: Bölüm stili
uk: Розмір розділу

source: tDisk number
cs_cz: Číslo jednotky datového úložiště
es: Número de disco
it_it: Numero Disco
nl: Schijfnummer
no_no: Disknummer
pl: Numer dysku
pt_br: Número do Disco
ro: Numărul harddisk-ului
tr: Disk numarası
uk: Номер диску

source: tPartition number
cs_cz: Číslo oddílu
es: Número de partición
it_it: Numero Partizion
nl: Partitienummer
no_no: Partisjonsnummer
pl: Numer partycji
pt_br: Número da Partição
ro: Numărul partiției
tr: Bölüm numarası
uk: Номер розділу

source: tFile system type
cs_cz: Typ souborového systému
es: Tipo de sistema de archivos
it_it: Tipo filesystem
nl: Type bestandssysteem
no_no: Filsystemtype
pl: Typ systemu plików
pt_br: Tipo de Sistema de Arquivo
ro: Tipul sistemului de fișiere
tr: Dosya sistemi türü
uk: Тип файлової системи

source: tVolume name
cs_cz: Název svazku
es: Nombre del volumen
it_it: Nome Volum
nl: Volumenaam
no_no: Volumnavn
pl: Nazwa wolumenu
pt_br: Nome do Volume
ro: Numele volumului
tr: Birim adı
uk: Назва тому

source: tSerial number
cs_cz: Sériové číslo
es: Número de serie
it_it: Numero di serie
nl: Serienummer
no_no: Serienummer
pl: Numer seryjny
pt_br: Número de Série
ro: Serial number
tr: Seri numarası
uk: Серійний номер

source: tMount image
cs_cz: Připojit obraz svazku
es: Montar imagen
it_it: Monta immagine
nl: Image mounten
no_no: Monter speiling
pl: Zamontuj obraz
pt_br: Montar imagem
ro: Imagine montata
tr: Kalıbı tak
uk: Монтувати образ

source: tUrBackup will use non-sandboxed server operating system functionality to mount the image. Only mount the image if you trust its source.
cs_cz: UrBackup pro připojení obrazu celého svazku použije funkci serverového operačního systému non-sandboxed. Proto připojujte pouze obrazy ze zdrojů, kterým důvěřujete.
it_it: UrBackup utilizzerà funzionalità del sistema operativo che non utilizzano sandbox, per montare l'immagine. Monta soltanto immagine di cui conosci la provenienza!
nl: UrBackup zal niet-gesandboxte functionaliteit van het besturingssysteem gebruiken om de image te mouten. Mount de image alleen als je de bron vertrouwt.
no_no: UrBackup benytter ikke-sandboxet operativsystem-funksjonalitet på tjener for å montere speilingen. Monter kun denne speilingen om du stoler på kilden.
pl: UrBackup użyje funkcji systemu operacyjnego serwera do zamontowania obrazu. Zamontuj obraz tylko, jeśli ufasz jego źródłom.
pt_br: O UrBackup usará a funcionalidade do sistema operacional do servidor sem sandbox para montar a imagem. Apenas monte a imagem se você confiar na sua fonte.
ro: UrBackup va utiliza funcționalitatea sistemului de operare pentru server pentru a monta imaginea. Montați imaginea numai dacă aveți încredere în sursa acesteia
tr: UrBackup kalıbı takmak için kum havuzu dışında bir sunucu işletim sistemi özelliği kullanacak. Yalnız bu kaynağa güveniyorsanız bu kalıbı takın.
uk: UrBackup буде використовувати неізольовану серверну операційну систему, щоб змонтувати образ. Монтуйте образ тільки якщо Ви довіряєте джерелу його походження.

source: tMounting image failed. Please see server log file for details.
cs_cz: Připojení obrazu celého svazku se nezdařilo. Podrobnosti naleznete v záznamu událostí na serveru serveru.
es: El montaje de la imagen ha fallado. Vea el log del servidor para mas detalles.
it_it: Errore durante il montaggio dell'immagine. Consulta il log del server per i dettagli
nl: Mounten van image mislukt. Raadpleeg het server logbestand voor details.
no_no: Montering av speiling feilet. Vennligst se loggfil på tjener for detaljer.
pl: Montowanie obrazu nie powiodło się. Szczegółowe informacje można znaleźć w pliku dziennika serwera.
pt_br: Falha na montagem de imagem. Por favor, consulte o arquivo de log do servidor para obter detalhes.
ro: Montare imaginii a eșuat. Vă rugăm să consultați fișierul istoric al serverului pentru detalii.
tr: Kalıp takılamadı. Ayrıntılar için sunucu günlük dosyasına bakın.
uk: Помилка монтування образу. Для більш детальної інформації перегляньте лог сервера.

source: tOk. Reset this error
cs_cz: Ok. Resetovat tuto chybu
es: Ok, Borra este error.
it_it: Ok, azzera questo errore
nl: Ok. Deze fout resetten
no_no: Ok. Nullstill denne feilen
pl: Ok. Zresetuj ten błąd
pt_br: Ok. Redefinir este erro
ro: Ok. Resetează acesta eroare
tr: Tamam. Bu hatayı kaldır
uk: Ok. Скинути цю помилку

source: tOk. Stop showing this error
cs_cz: Ok. Tuto chybu už nezobrazovat
es: Ok. No volver a mostrar este error
it_it: Ok. Non mostrare più questo errore
nl: Ok. Deze fout niet meer weergeven
no_no: Ok. Ikke vis denne feilen
pl: OK. Nie pokazuj więcej tego błędu.
pt_br: Ok. Pare de mostrar este erro
ro: Ok. Nu mai afișa acesta eroare
tr: Tamam. Bu hatayı görüntüleme
uk: Ок. Не показувати цю помилку

source: tThis server has discovered clients which are currently not configured to use this server.
cs_cz: Tento server objevil klienty, kteří nejsou nastaveni pro použití tohoto serveru.
es: Este servidor ha encontrado clientes que no están configurados para utilizar este servidor.
it_it: Questo server ha trovato dei client che al momento non sono configurati per utilizzare questo server.
nl: Deze server heeft clients ontdekt die momenteel niet geconfigureerd zijn om deze server te gebruiken.
no_no: Tjeneren har oppdaget klienter som ikke er konfigurert for å benytte den.
pl: Serwer wykrył klientów, którzy obecnie nie są skonfigurowani do korzystania z tego serwera.
pt_br: Este servidor descobriu clientes que não estão atualmente configurados para usar este servidor.
ro: Acest server a descoperit clienți care în prezent nu sunt configurați să utilizeze acest server.
tr: Bu sunucu, sunucuyu kullanacak şekilde ayarlanmamış istemciler buldu.
uk: Сервер розпізнав клієнтів що наразі не налаштовані для використання цього сервера.

source: tSee here for details on how this can happen.
cs_cz: Podívejte se na podrobnosti, jak se toto mohlo stát.
es: Vea aquí para mas detalles sobre como ha ocurrido.
it_it: Clicca quì per informazioni su come questo può accadere.
nl: Kijk hier voor details over hoe dit kan gebeuren.
no_no: Se her for mer informasjon om hvordan dette kan forekomme.
pl: Zobacz tutaj szczegóły, jak to może się zdarzyć.
pt_br: Veja aqui os detalhes sobre como isto pode acontecer.
ro: Vedeți aici detalii despre cum s-a întâmplat acest lucru.
tr: Bu durumun neden olduğunu anlamak için buraya bakın
uk: Дивіться тут для отримання докладної інформації про те, як це може статися.

source: tOk. Dismiss this hint.
cs_cz: Ok. Odstranit tuto poznámku.
es: Ok. Descarta esta pista.
it_it: Ok. Rimuovi questo suggerimento.
nl: Ok. Deze hint verbergen.
no_no: Ok. Forkast dette hintet.
pl: Ok. Usuń tę wskazówkę.
pt_br: Ok. Descarte esta sugestão.
ro: Ok. Înlătura acest indiciu
tr: Tamam. Bu ip ucunu artık gösterme.
uk: Ok. Відповитись від рекомендації.

source: tOk. Stop showing this.
cs_cz: Ok. Už toto nezobrazovat.
es: Ok, No mostrar de nuevo esta pista
it_it: Ok. Non mostrare più.
nl: Ok. Laat dit niet meer zien.
no_no: Ok. Slutt å vise dette.
pl: OK. Nie pokazuj tego więcej.
pt_br: Ok. Pare de mostrar isto.
ro: Ok. Nu mai arătați asta.
tr: Tamam. Bunu artık gösterme.
uk: Ok. Не показувати рекомендації.

source: tVolume:
cs_cz: Svazek:
es: Disco: volumen
it_it: Volume:
nl: Volume:
no_no: Volum:
pl: Wolumen:
pt_br: Volume:
ro: Volum:
tr: Hacim:
uk: Том:

source: tTo version:
cs_cz: Do verze:
es: A versión:
it_it: Alla Versione:
nl: Naar versie:
no_no: Til versjon:
pl: Do wersji
pt_br: Para versão:
ro: Către versiunea:
tr: Şu sürüme:
uk: До версії:

source: tPath:
cs_cz: Popis umístění:
es: Ruta
it_it: Percorso:
nl: Pad:
no_no: Sti:
pl: Ścieżka:
pt_br: Caminho:
ro: Calea:
tr: Yol:
uk: Шлях:

source: tGroup
cs_cz: Skupina
es: Grupo
it_it: Gruppo
nl: Groep
no_no: Gruppe
pl: Grupa
pt_br: Grupo:
ro: Grup
tr: Grup
uk: Група

source: tGroup membership
cs_cz: Členství ve skupině
es: Miembro del grupo
it_it: Appartenenza al gruppo
nl: Groepslidmaatschap
no_no: Gruppemedlemskap
pl: Członkowie grupy
pt_br: Membro do grupo
ro: Membru al grupului
tr: Grup üyeliği
uk: Участь в групі

source: tSelect client from current group (double-click to change settings):
cs_cz: Zvolte klienty ze stávající skupiny (dvojklik pro změnu nastavení):
it_it: Scegli il client dal gruppo corrente (doppio click per cambiare le proprietà):
nl: Selecteer een client van de huidige groep (dubbelklikken om instellingen te wijzigen):
no_no: Velg klient fra denne gruppen (dobbeltklikk for å endre innstillinger):
pl: Zaznacz klienta z bieżącej grupy (podwójne kliknięcie aby zmienić ustawienia):
pt_br: Selecione o cliente do grupo atual (clique duas vezes para para alterar as configurações):
ro: Selectați clientul din grupul curent (faceți dublu clic pentru a schimba setările):
tr: Geçerli gruptan istemci seçin (ayarları değiştirmek için çift tıklayın):
uk: Вибрати клієнтів з цієї групи (подвійний клік для зміни налаштувань)

source: tDelete group
cs_cz: Smazat skupinu
es: Eliminar grupo
it_it: Cancella gruppo
nl: Groep verwijderen
no_no: Slett gruppe
pl: Usuń grupę
pt_br: Excluir grupo
ro: Șterge grup
tr: Grubu sil
uk: Видалити групу

source: tAllow clients to start file restores
cs_cz: Umožnit klientům spouštění obnovy souborů
es: Permitir a los clientes iniciar la restauración de archivos
it_it: Permetti ai client di avviare il ripristino files
nl: Toestaan dat clients bestandsherstel starten
no_no: Tillat klienter å starte gjenoppretting av sikkerhetskopierte filer
pl: Zezwól klientowi na start odzyskiwania plików
pt_br: Permitir que os clientes iniciem as restaurações de arquivos
ro: Permite clienților să înceapă restaurarea fișierelor
tr: İstemciler dosya geri yüklemesi yapabilsin
uk: Дозволити клієнту ініціювати відновлення файлів

source: tAllow clients to configure components to backup
cs_cz: Umožnit klientům nastavovat které součásti zálohovat
es: Permitir a los clientes configurar los componentes de Windows para hacer backup
it_it: Permetti ai client di configurare i componenti di cui eseguire il bacup
nl: Toestaan dat clients componenten configureren om te back-uppen
no_no: Tillat klienter å konfigurere hvilke komponenter som skal sikkerhetskopieres
pl: Zezwalaj klientom na konfigurowanie składników do tworzenia kopii zapasowych
pt_br: Permitir que os clientes configurem os componentes para backup
ro: Permiteți clienților să configureze componentele de backup
tr: İstemciler yedeklenecek bileşenleri ayarlayabilsin
uk: Дозволити клієнтам налаштовувати компоненти бекапу

source: tAllow clients to start component restores
cs_cz: Umožnit klientům spuštět obnovení součástí
es: Permitir a los clientes iniciar la restauración de componentes de windows
it_it: Permetti ai client di avviare il ripristino dei componenti
nl: Toestaan dat clients componentherstel starten
no_no: Tillat klienter å starte gjenoppretting av sikkerhetskopierte komponenter
pl: Zezwalaj klientom na przywrócenie składników
pt_br: Permitir que os clientes iniciem as restaurações de componentes
ro: Permiteți clienților să înceapă restaurarea componentelor
tr: İstemciler bileşen geri yüklemesi yapabilsin
uk: Дозволити клієнтам ініціювати відновлення компонентів
