Repository: cptKNJO/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: cs_cz, es, fi, it_it, nl, no_no, pl, pt, pt_br, ro, tr, uk

source: database_error_text
cs_cz: Došlo k chybě při přístupu nebo kontrole vnitřní databáze UrBackup. To znamená, že je tato databáze pravděpodobně poškozená nebo není dostatek volného místa. Pokud tato chyba přetrvává, obnovte databáze (backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db a backup_server_settings.db) ze zálohy. Podrobnosti naleznete v souboru se záznamem událostí.
es: Se produjo un error al acceder a la base de datos o control interno de UrBackup. Esto significa que esta base de datos probablemente está dañada o no hay suficiente espacio libre. Si este error persiste, restaure la base de datos (los archivos backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db y backup_server_settings.db) a partir de una copia de seguridad. Ver los logs para obtener detalles.
fi: UrBackupin tietokannan käyttämisessä tai tarkistamisessa tapahtui virhe. Tietokanta on todennäköisesti vioittunut tai levytila on loppu. Mikäli virhe esiintyy edelleen, palauta tietokanta varmuuskopiosta (tiedostot backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db ja backup_server_settings.db). Saat lisätietoja lokitiedostosta.
it_it: Errore durante il controllo del database interno di UrBackup. Questo indica che probabilmente il database è corrotto o lo spazio su disco è insufficiente. Se l'errore persiste, ripristina il database (costituito dai files backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db e backup_server_settings.db) da un backup. Consulta il file di log per i dettagli.
nl: Er is een fout opgetreden tijdens het opvragen of controleren van de interne UrBackup database. Dit betekent waarschijnlijk dat de database corrupt is of dat er niet voldoende schijfruimte vrij is. Herstel de database als dit probleem zich blijft voordoen (backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db en backup_server_settings.db) uit een back-up. Zie het logbestand voor details.
no_no: En feil forekom under aksessering eller kontroll av UrBackup sin interne database. Dette betyr at databasen sannsynligvis er skadet eller at der ikke er nok ledig plass på drevet hvor denne er lagret. Om denne feilen vedvarer, vennligst gjenopprett databasen (backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db og backup_server_settings.db) fra en sikkerhetskopi. Se loggfil for detaljer.
pl: Podczas uzyskiwania dostępu do lub sprawdzenia wewnętrznej bazy danych UrBackup wystąpił błąd. Oznacza to, że ta baza danych jest prawdopodobnie uszkodzona lub nie ma wystarczającej ilości wolnego miejsca. Jeśli ten błąd nie ustąpi, przywróć z kopii zapasowej (pliki backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db i backup_server_settings.db). Szczegółowe informacje można znaleźć w pliku dziennika.
pt_br: Ocorreu um erro ao acessar ou verificar o banco de dados interno do UrBackup. Isto significa que o banco de dados provavelmente está danificado ou não há espaço livre. Se este erro persistir, por favor, restaure o banco de dados (os arquivos backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db e backup_server_settings.db) de um backup. Consulte o arquivo de log para detalhes.
ro: A apărut o eroare la accesarea sau verificarea bazei de date interne UrBackup. Aceasta înseamnă că această bază de date este probabil deteriorată sau nu există suficient spațiu liber. Dacă această eroare persistă, restaurații baza de date (fișierele backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db și backup_server_settings.db) dintr-o copie de rezervă. Consultați fișierul jurnal pentru detalii.
tr: UrBackup veritabanına erişilirken bir sorun çıktı. Veritabanı bozulmuş ya da yeterli depolama alanı kalmamış olabilir. Sorun sürerse bir yedekten veritabanını geri yükleyin (backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db and backup_server_settings.db dosyaları). Ayrıntılar için günlük dosyasına bakın.
uk: Сталася помилка під час доступу або перевірки вбудованої бази даних UrBackup. База даних можливо пошкоджена або не достатньо місця на диску. Якщо помилка повториться, відновіть базу (файли backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db and backup_server_settings.db) з резервної копії. Деталі в файлі журналу.

source: tDownload folder as ZIP
cs_cz: Stáhnout složku jako ZIP archiv
es: Descarga de carpeta como ZIP
fi: Lataa kansio ZIP-pakattuna
it_it: Scarica cartella come file ZIP
nl: Map als ZIP-bestand downloaden
no_no: Last ned mappe som ZIP
pl: Pobież folder jako zip
pt: Download da pasta como ficheiro ZIP
pt_br: Baixar pasta em ZIP
ro: Descarcă dosarul ca ZIP
tr: Klasörü ZIP biçiminde indirin
uk: Завантажити теку як ZIP архів.

source: tOld password
cs_cz: Původní heslo
es: Contraseña anterior
fi: Nykyinen salasana
it_it: Vecchia password
nl: Oude wachtwoord
no_no: Gammelt passord
pl: Stare hasło
pt: Password anterior
pt_br: Senha antiga
ro: Vechea parolă
tr: Eski parola
uk: Старий пароль

source: tNew password
cs_cz: Nové heslo
es: Contraseña nueva
fi: Uusi salasana
it_it: Nuova password
nl: Nieuw wachtwoord
no_no: Nytt passord
pl: Nowe hasło
pt: Nova password
pt_br: Nova senha
ro: Noua parolă
tr: Yeni parola
uk: Новий пароль

source: tRepeat new password
cs_cz: Zopakování nového hesla
es: Repita la contraseña nueva
fi: Toista uusi salasana
it_it: Ripeti nuova password
nl: Herhaal nieuw wachtwoord
no_no: Gjenta nytt passord
pl: Powtórz nowe hasło
pt: Introduza novamente a nova password
pt_br: Confirme a nova senha
ro: Reintroduceți noua parolă
tr: Yeni parola onayı
uk: Повторити новий пароль

source: tChanging password failed:
cs_cz: Změna hesla se nezdařila:
es: Falló el cambio de contraseña:
fi: Salasanan vaihtaminen epäonnistui:
it_it: Errore durante la modifica della password
nl: Wachtwoord aanpassen is mislukt:
no_no: Kunne ikke endre passord:
pl: Zmiana hasła nie powiodła się
pt: Alteração da password falhada:
pt_br: Falha ao trocar senha:
ro: Modificarea parolei a eșuat:
tr: Parola değiştirilemedi:
uk: Помилка зміни паролю:

source: tChanged password successfully
cs_cz: Heslo úspěšně změněno
es: Contraseña cambiada.
fi: Salasana vaihdettu.
it_it: Password cambiata correttamente
nl: Wachtwoord succesvol gewijzigd
no_no: Passordet ble endret
pl: Zmieniono hasło
pt: Alteração da password com suceso
pt_br: Troca de senha com sucesso
ro: Modificarea parolei a fost cu succes
tr: Parola değiştirildi
uk: Пароль успішно змінено

source: tNumber of file entries processed
cs_cz: Počet zpracovaných souborů
es: Numero de entradas de archivos procesadas
fi: Käsiteltyjä tiedostoja
it_it: Numero di files processati
nl: Aantal bestanden verwerkt
no_no: Antall fil oppføringer prosessert
pl: Liczba przetworzonych plików
pt: Numero de ficheiros processados
pt_br: Número de arquivos nesse processo
ro: Numărul de înregistrări fișier procesate
tr: İşlenen dosya kaydı
uk: Кількість не оброблених файлів

source: tUrBackup live log
cs_cz: Aktuální události v UrBackup
es: Log de Urbackup en tiempo real
fi: UrBackupin suorituksenaikainen loki
it_it: Log Live UrBackup
nl: UrBackup live log
no_no: UrBackup live logg
pl: UrBackup aktualny log
pt: UrBackup live log
pt_br: UrBackup log em tempo real
ro: Jurnal UrBackup în direct
tr: UrBackup canlı günlük
uk: UrBackup живий журнал

source: tLive Log
cs_cz: Aktuální události
es: Log en tiempo real
fi: Suorituksenaikainen loki
it_it: Log Live
nl: Live Log
no_no: Live logg
pl: Aktualny log
pt: Live Log
pt_br: Log em tempo real
ro: Jurnal în direct
tr: Canlı Günlük
uk: Живий журнал

source: tThere is a new version of UrBackup server available
cs_cz: Je k dispozici nová verze UrBackup serveru
es: Hay una nueva versión del servidor Urbackp disponible
fi: UrBackup-palvelinohjelmistosta on saatavilla uusi versio
it_it: E' disponibile una nuova versione del server UrBackup
nl: Er is een nieuwe versie van UrBackup server beschikbaar
no_no: En ny versjon av UrBackup server er tilgjengelig
pl: Dostępna jest nowa wersja serwera UrBackup
pt: Existe uma nova versão disponível do UrBackup
pt_br: Existe uma nova versão do UrBackup Server disponível
ro: O nouă versiune de server UrBackup este disponibilă
tr: Yeni bir UrBackup sunucu sürümü yayınlanmış
uk: Доступне оновлення версії UrBackup server

source: tDownload client from update server
cs_cz: Stáhnout klienta z aktualizačního serveru
es: Descargar Cliente desde el servidor de actualizaciones
fi: Lataa työasemasovellus päivityspalvelimelta
it_it: Scarica client dal server di aggiornamento
nl: Client van de updateserver downloaden
no_no: Last ned klient fra oppdateringsserver
pl: Pobierz klienta z serwera aktualizacji
pt: Download do software cliente do servidor de atualizações
pt_br: Baixar cliente do servidor de atualizações
ro: Descarcă client de la serverul de actualizări
tr: İstemci güncelleme sunucusundan indirilsin
uk: Завантажити клієнт з сервера оновлень

source: tGlobal soft filesystem quota
cs_cz: Celková kvóta souborového systému
es: Cuota global del sistema de archivos
fi: Yleinen ohjeellinen tiedostojärjestelmäkiintiö
it_it: Quota globale del file system
nl: Globaal soft quotum op bestandssysteem
no_no: Global soft filsystem kvote
pl: Ograniczony globalny limit plików
pt: Global soft filesystem quota
pt_br: Quota global flexível do sistema de arquivos
ro: Cota sistemului de fișiere soft globală
tr: Genel yazılımsal dosya sistemi sınırlaması
uk: Глобальна дискова квота

source: tImage backup file format
cs_cz: Formát zálohy celých svazků
es: Formato de archivos de la copia imagen
fi: Näköisvarmuuskopion tiedostomuoto
it_it: Formato immagine di backup
nl: Imageback-up bestandsformaat
no_no: Filformat for speiling
pl: Status kopii obrazu plików
pt: Formato para imagem de sistema
pt_br: Formato do arquivo de backup de imagem
ro: Formatul fișier pentru copie de rezervă imagine
tr: Kalıp yedekleme dosya biçimi
uk: Формат образу

source: tAllow client-side starting of full file backups
cs_cz: Umožnit uživatelům spouštět úplnou souborovou zálohu
es: Permitir al cliente lanzar copias de archivos completas
fi: Salli tiedostotäysvarmuuskopiointien käynnistäminen
it_it: Permetti al client di avviare il backup completo dei files
nl: Toestaan dat volledige bestandsback-ups worden gestart vanaf de client
no_no: Tillat klient å starte fulle fil backuper
pl: Zezwól klientowi na start pełnej kopii plików
pt: Permitir ao cliente iniciar uma cópia completa de ficheiros
pt_br: Permitir que o cliente inicie backups completos
ro: Permite pornirea copierii de rezervă întreagă fișier de pe client
tr: İstemci tarafında tam dosya yedekleri başlatılabilsin
uk: Дозволити клієнту ініціювати повні файлові бекапи

source: tAllow client-side starting of incremental file backups
cs_cz: Umožnit uživatelům spouštět přírůstkovou souborovou zálohu
es: Permitir al cliente lanzar copias de archivos incrementales
fi: Salli tiedostomuutosvarmuuskopiointien käynnistäminen
it_it: Permetti al client di avviare il backup incrementale dei files
nl: Toestaan dat incrementele bestandsback-ups worden gestart vanaf de client
no_no: Tillat klient å starte inkrementelle fil backuper
pl: Zezwól klientowi na start przyrostowej kopii plików
pt: Permitir ao cliente iniciar uma cópia incremental de ficheiros
pt_br: Permitir o cliente iniciar o backup incremental de arquivos
ro: Permite pornirea pe partea de client a copierilor de rezervă incrementale fișier
tr: İstemci tarafında artımlı dosya yedekleri başlatılabilsin
uk: Дозволити клієнту ініціювати інкрементні файлові бекапи

source: tAllow client-side starting of full image backups
cs_cz: Umožnit uživatelům spouštět úplnou zálohu celých svazků
es: Permitir al cliente lanzar copias imagen completas
fi: Salli näköistäysvarmuuskopiointien käynnistäminen
it_it: Permetti al client di avviare il backup immagine completo
nl: Toestaan dat volledige imageback-ups worden gestart vanaf de client
no_no: Tillat klient å starte fulle image backuper
pl: Zezwól klientowi na start pełnej kopii obrazu dysku
pt: Permitir ao cliente iniciar a backup completa da imagem completa do sistema
pt_br: Permitir que o cliente inicie backups completos de imagens
ro: Permite pornirea pe partea de client a copierilor de rezervă întregi imagine
tr: İstemci tarafında tam kalıp yedekleri başlatılabilsin
uk: Дозволити клієнту ініціювати створення повних образів

source: tAllow client-side starting of incremental image backups
cs_cz: Umožnit uživatelům spouštět přírůstkovou zálohu celých svazků
es: Permitir al cliente lanzar copias imagen incrementales
fi: Salli näköismuutosvarmuuskopiointien käynnistäminen
it_it: Permetti al client di avviare il backup immagine incrementale
nl: Toestaan dat incrementele imageback-ups worden gestart vanaf de client
no_no: Tillat klient å starte inkrementelle image backuper
pl: Zezwól klientowi na start przyrostowej kopii obrazu dysku
pt: Permitir ao cliente iniciar backup incremental da imagem do sistema
pt_br: Permitir que o cliente inicie backups incrementais de imagens
ro: Permite pornirea pe partea de client a copierilor de rezervă incrementale imagine
tr: İstemci tarafında artımlı kalıp yedekleri başlatılabilsin
uk: Дозволити клієнту ініціювати створення інкрементних образів

source: tBackup window for incremental file backups
cs_cz: Časové rozmezí pro přírůstkovou souborovou zálohu
es: Ventana de backup para copias de archivos incrementales
fi: Tiedostomuutosvarmuuskopioiden aikaikkuna
it_it: Intervallo per il backup file incrementale
nl: Interval voor incrementele bestandsback-ups
no_no: Backupvindu for inkrementelle fil backuper
pl: Interwał wykonywania przyrostowej kopii plików
pt: Intervalo para a backup incremental de ficheiros
pt_br: Janela de backup para o backup incremental de arquivos
ro: Fereastra copierii de rezervă pentru copiile de rezervă incrementale fișier
tr: Artımlı dosya yedeklemeleri için yedekleme aralığı
uk: Вікно для інкрементного файлового бекапу

source: tBackup window for full file backups
cs_cz: Časové rozmezí pro úplnou souborovou zálohu
es: Ventana de backup para copias de archivos completa
fi: Tiedostotäysvarmuuskopioiden aikaikkuna
it_it: Intervallo per backup file completo
nl: Back-upinterval voor volledige bestandsback-ups
no_no: Backupvindu for fulle fil backuper
pl: Czas na pełne kopie plików
pt: Intervalo para a backup completa de ficheiros
pt_br: Janela de backup para o backup completo de arquivos
ro: Fereastra copierii de rezervă pentru copiile de rezervă întregi fișier
tr: Tam dosya yedeklemeleri için yedekleme aralığı
uk: Вікно повного файлового бекапу

source: tBackup window for incremental image backups
cs_cz: Časové rozmezí pro přírůstkovou zálohu celých svazků
es: Ventana de backup para copias imagen completa
fi: Näköismuutosvarmuuskopioiden aikaikkuna
it_it: Intervallo per backup immagine incrementale
nl: Interval voor incrementele imageback-ups
no_no: Backupvindu for inkrementelle image backuper
pl: Czas na wykonanie przyrostowej kopii obrazu
pt: Intervalo para a backup incremental da imagem do sistema.
pt_br: Janela de backup para o backup incremental de imagens
ro: Fereastra copierii de rezervă pentru copiile de rezervă incrementale imagine
tr: Artımlı kalıp yedeklemeleri için yedekleme aralığı
uk: Вікно для інкрементних образів

source: tBackup window for full image backups
cs_cz: Časové rozmezí pro úplnou zálohu celých svazků
es: Ventana de backup para copias imagen completas
fi: Näköistäysvarmuuskopioiden aikaikkuna
it_it: Intervallo per backup immagine completo
nl: Interval voor volledige imageback-ups
no_no: Backupvindu for fulle image backuper
pl: Czas na wykonanie pełnej kopii obrazu
pt: Intervalo para a backup completa de ficheiros
pt_br: Janela de backup para o backup completo de imagens
ro: Fereastra copierii de rezervă pentru copiile de rezervă întregi imagine
tr: Tam kalıp yedeklemeleri için yedekleme aralığı
uk: Вікно повного файлового бекапу

source: tSoft client quota
cs_cz: Klientská kvóta využití úložiště
es: Cuota de disco para el Cliente
fi: Työaseman ohjeellinen kiintiö
it_it: Soft quota client
nl: Soft client quotum
no_no: Soft klient kvote
pl: Kontyngent klienta miękkiego
pt: "Soft Quota" para cliente
pt_br: Quota flexível do cliente
ro: Cota clientului soft
tr: Yazılımsal istemci sınırlaması
uk: Квота клієнта

source: tCalculate file-hashes on the client
cs_cz: Vypočítávat otisky (hash) souborů na straně klienta
es: Calcule hashes de ficheros en el Cliente
fi: Laske tiedostojen hajautusarvot työasemalla
it_it: Calcola il file-hash sul client
nl: Bestandshashes op de client berekenen
no_no: Kalkuler fil-hasher på klienten
pl: Metoda obliczanie zbiorczego plików na kliencie
pt: Calcular Hash do ficheiro no cliente
pt_br: Calcular o hash de arquivos no cliente
ro: Calculează valorile de dispersie fișier pe client
tr: İstemci üzerindeki dosya karmalarını hesapla
uk: Розраховувати хеші файлів на стороні клієнта

source: tAdvanced
cs_cz: Rozšířené
es: Avanzado
fi: Lisäasetukset
it_it: Avanzate
nl: Geavanceerd
no_no: Avansert
pl: Zaawansowane
pt: Avançado
pt_br: Avançado
ro: Avansat
tr: Gelişmiş
uk: Розширений

source: tTemporary files as file backup buffer
cs_cz: Dočasné soubory jako vyrovnávací paměť souborové zálohy
es: Ficheros temporales como buffer de copia de ficheros
fi: Käytä väliaikaistiedostoja tiedostovarmuuskopioiden puskurina
it_it: Files temporanei come buffer di backup file
nl: Tijdelijke bestanden als buffer voor bestandsback-up
no_no: Midlertidige filer som fil backup buffer
pl: Tymczasowe pliki jako bufor tworzenia kopii zapasowych plików
pt: Ficheiros temporarios para procedimento de backup
pt_br: Arquivos temporários como buffer de backup de arquivos
ro: Fișiere temporare pentru memoria tampon a copiilor de rezervă fișier
tr: Dosya yedekleme tamponu olarak geçici dosyalar
uk: Temporary files як буфер файлового бекапу

source: tTemporary files as image backup buffer
cs_cz: Dočasné soubory jako vyrovnávací paměť zálohy celých svazků
es: Ficheros temporales como buffer de copia imagen
fi: Käytä väliaikaistiedostoja näköisvarmuuskopioiden puskurina
it_it: Files temporanei come buffer di backup immagini
nl: Tijdelijke bestanden als buffer voor imageback-up
no_no: Midlertidige filer som image backup buffer
pl: Tymczasowe pliki jako bufor tworzenia kopii zapasowych obrazów
pt: Ficheiros temporários para backup de imagem de sistema
pt_br: Arquivos temporários como buffer de backup de imagens
ro: Fișiere temporare pentru memoria tampon a copiilor de rezervă imagine
tr: Kalıp yedekleme tamponu olarak geçici dosyalar
uk: Temporary files як буфер створення образів

source: tLocal full file backup transfer mode
cs_cz: Místní režim přenosu úplné souborové zálohy
es: Modo de transferencia de la copia total de archivos local
fi: Tiedostotäysvarmuuskopioiden siirtotapa paikallisverkossa
it_it: Trasferimento completo locale del file di backup
nl: Overdrachtmodus voor lokale volledige bestandsback-up
no_no: Lokal full fil backup overføringsmodus
pl: Lokalny tryb tworzenia pełnej kopii zapasowej plików
pt: Modo de transferência para copia completa de ficheiros
pt_br: Modo de transferência local de backup completo de arquivos
ro: Modul de transfer local pentru copia de rezervă întreagă fișier
tr: Yerel tam dosya yedekleme aktarım kipi
uk: Режим локальної передачі повного файлового бекапу

source: tRaw
cs_cz: Nezpracované (raw)
es: Raw
fi: Vain tiedot
it_it: Raw
nl: Raw
no_no: Rå
pl: Surowy
pt: Raw
pt_br: Bruto
ro: Brut
tr: Ham
uk: Raw

source: tHashed
cs_cz: Otisk (hash)
es: Hashed
fi: Hajautusarvoilla varmistettu
it_it: Hashed
nl: Gehashed
no_no: Hashet
pl: Hashed
pt: Hashed
pt_br: Hash
ro: Dispersat
tr: Karıldı
uk: Хешовано

source: tInternet full file backup transfer mode
cs_cz: Internetový režim přenosu úplné souborové zálohy:
es: Modo de transferencia de copia completa de ficheros por Internet
fi: Tiedostotäysvarmuuskopioiden siirtotapa Internetissä
it_it: Trasferimento completo remoto del file di backup
nl: Overdrachtmodus voor volledige bestandsback-up over internet
no_no: Internett full fil backup overføringsmodus
pl: Pełna kopia plików przez Internet
pt: Modo de transferência para copia completa de ficheiros
pt_br: Modo de transferência pela internet de backup completo de arquivos
ro: Modul de transfer Internet pentru copia de rezervă întreagă fișier
tr: İnternet tam dosya yedekleme aktarım kipi
uk: Режим передачі повного файлового бекапу через інтернет

source: tLocal incremental file backup transfer mode
cs_cz: Místní režim přenosu přírůstkové souborové zálohy:
es: Modo de transferencia de copia incremental de ficheros en local
fi: Tiedostomuutosvarmuuskopioiden siirtotapa paikallisverkossa
it_it: Trasferimento incrementale locale del file di backup
nl: Overdrachtmodus voor lokale incrementele bestandsback-up
no_no: Lokal inkrementell fil backup overføringsmodus
pl: Przyrostowa kopia plików w sieci lokalnej
pt: Modo de transferência para copia incremental de ficheiros
pt_br: Modo de transferência local de backup incremental de arquivos
ro: Modul de transfer local pentru copia de rezervă incrementală fișier
tr: Yerel artımlı dosya yedekleme aktarım kipi
uk: Режим локальної передачі інкрементного файлового бекапу

source: tInternet incremental file backup transfer mode
cs_cz: Internetový režim přenosu přírůstkové souborové zálohy:
es: Modo de transferencia de copia incremental de ficheros por Internet
fi: Tiedostomuutosvarmuuskopioiden siirtotapa Internetissä
it_it: Trasferimento incrementale remoto del file di backup
nl: Overdrachtmodus voor incrementele bestandsbackup over internet
no_no: Internett inkrementell fil backup overføringsmodus
pl: Przyrostowa kopia plików przez internet
pt: Modo de transferência para copia incremental de ficheiros por internet
pt_br: Modo de transferência pela internet local de backup incremental de arquivos
ro: Modul de transfer Internet pentru copia de rezervă incrementală fișier
tr: İnternet artımlı dosya yedekleme aktarım kipi
uk: Режим передачі інкрементного файлового бекапу через інтернет

source: tLocal image backup transfer mode
cs_cz: Místní režim přenosu záloh celých svazků
es: Modo de transferencia de copia imagen en local
fi: Näköisvarmuuskopioiden siirtotapa paikallisverkossa
it_it: Trasferimento locale dell'immagine di backup
nl: Overdrachtmodus voor lokale imageback-up
no_no: Lokal image backup overføringsmodus
pl: Lokalny tryb tworzenia kopii zapasowych obrazów
pt: Modo de transferência para copia da imagem de sistema por internet
pt_br: Modo de transferência local de backup de imagens
ro: Modul de transfer local pentru copia de rezervă imagine
tr: Yerel kalıp yedekleme aktarım kipi
uk: Режим локальної передачі бекапу диску

source: tInternet image backup transfer mode
cs_cz: Internetový režim přenosu záloh celých svazků
es: Modo de transferencia de copia imagen por Internet
fi: Näköisvarmuuskopioiden siirtotapa Internetissä
it_it: Trasferimento remoto dell'immagine di backup
nl: Overdrachtmodus voor imageback-up over internet
no_no: Internett image backup overføringsmodus
pl: Obraz dysku przez Internet
pt: Modo de transferência para copia da imagem do sistema por internet
pt_br: Modo de transferência pela internet de backup de imagens
ro: Modul de transfer Internet pentru copia de rezervă imagine
tr: İnternet kalıp yedekleme aktarım kipi
uk: Режим передачі через інтернет бекапу диску
